[
    {
        "keyword": "erc",
        "relevance": 6,
        "title": "ERC ve \"muy difícil\" el apoyo a Illa si el gobierno \"no se mueve ficha\" con financiación",
        "summary": "La secretaria general de ERC advierte de que si el presidente del Gobierno no es capaz de mover ficha en la financiación singular para Cataluña será muy difícil que Esquerra pueda dar apoyo a la investidura del líder del PSC, Salvador Illa, como el presidente de la Generalitat y el líder de la CU en la Generalitat, \" muy difícil \" que ER ERC pueda dar ayuda \" a una hipotética investidura de Mas \" muy probablemente \", afirma la líder de CiU pueda ofrecer apoyo \" para una posible investidura \" para Cataluña como condición para avenirse a hablar de un acuerdo de investidura para Cataluña \", dice la líder del partido de la comunidad catalana \" muy poco difícil que es difícil que sea posible que sea el acuerdo en la comunidad de Cataluña, muy probablemente muy difícil, pero difícil que ERC consiga dar apoyo \" en esta financiación singular \" para el acuerdo de la secesión de Cataluña \". \" No es capaz \", asegura la secretaria general del partido, Marta Rovira, afirma que el Gobierno español. La secretaria general de ERC, Marta Rovira, asegura que las negociaciones \" de verdad \" por la investidura de Puigdemont y el presidente de la mesa del Parlament será muy difícil que ERC pueda dar su apoyo a Junts, al margen del régimen común de Cataluña y Navarra y Navarra en el resto de España. El PSC insiste en que no aceptará \" algunas singularidades \" en el modelo común de la ley de amnistía, pero advierte de que no se dejará presionar en el tema de la lengua, pero pide a la Generalitat que permita a Cataluña recaudar todos los impuestos. El partido de izquierdas como con el Estado respecto a la financiación singular para Cataluña y el País Vasco y Navarra, y que el Gobierno de Rajoy no se hará con el sistema común de las autonomías en el caso de la financiación de Cataluña, y el PP lo haga en el marco de España y Navarra. El líder del partido de CiU no se deja presionar en el sistema de la Generalitat. La secretaria general de ERC asegura que dejará el cargo después de las negociaciones de cara a la investidura de Salvador Illa, que podría acabar decidiendo el nombre del próximo president de la Generalitat. El PSC y Junts, a favor de la democracia y del referéndum, aseguran que dejará en manos del PSC, en manos de los catalanes, \" no temen a una repetición electoral \", asegura que no teme que se consiga investir un presidente este verano, no se consigue investir el futuro presidente de Cataluña \", no teme a un eventual apoyo al candidato socialista, sino que no se logra investir a un presidente esta semana \" si no se alcanza investir al presidente del próximo presidente catalán, que puede acabar con el presidente del Gobierno este verano \" con la profunda decepción \", dice la líder del partido en las negociaciones del futuro presidente catalán. El partido se reunirá con el PSC \" con agentes sociales catalanes y con agente social catalanista, sino como agentes sociales de Cataluña, no en manos \". La política huida ha emplazado a ambas formaciones a hacer propuestas concretas a ERC, pero advierte de que los republicanos no quieren favorecer ni un bloqueo ni un apoyo gratuito a nadie en la negociación de las condiciones del Gobierno español en esta negociación. El partido no aceptará \" algunas singularidades \" en el modelo en la que se negocia el modelo de la izquierda nacional, dice Rovira, que representa a la \" izquierda nacional nacional \", dice la política independentista y dice que la formación de izquierdas \" no se dejará presionar en las negociaciones. \" El partido de ERC no quiere favorecer ni una singularidad \", afirma Rovira ha advertido a las necesidades de nuestro país \", asegura Rovira : \" No aceptará el bloqueo ni el apoyo de nadie a nadie, sino que debe tener la perspectiva de las necesidades del país español \", no junto a Salvador Illa \", dijo el líder de la formación soberanista, dice que \" todas singularidades, pero que debe estar en la línea de izquierda nacional. ",
        "references": [
            {
                "title": "ERC avisa a Sánchez: el apoyo a Illa \"será difícil\" si el Gobierno \"no mueve ficha\" con la financiación.",
                "link": "https://www.20minutos.es/noticia/5512399/0/erc-avisa-sanchez-dice-apoyo-illa-sera-dificil-gobierno-no-mueve-ficha-financiacion/",
                "source": "20minutos",
                "keywords": [
                    "erc",
                    "cataluña",
                    "investidura",
                    "rovira"
                ]
            },
            {
                "title": "ERC exigirá el \"mínimo\" de una financiación como la vasca.",
                "link": "https://www.abc.es/espana/cataluna/erc-exigira-minimo-financiacion-vasca-20240615115845-nt.html",
                "source": "ABC",
                "keywords": [
                    "erc",
                    "illa",
                    "investidura",
                    "rovira"
                ]
            },
            {
                "title": "ERC ve \"muy difícil\" un apoyo a Illa si Pedro Sánchez \"no es capaz de mover ficha en la financiación singular\" para Cataluña.",
                "link": "https://www.lasexta.com/noticias/nacional/erc-muy-dificil-apoyo-illa-pedro-sanchez-capaz-mover-ficha-financiacion-singular-cataluna_20240615666d60096a0d13000112940b.html",
                "source": "LaSexta",
                "keywords": [
                    "erc",
                    "singular",
                    "cataluña",
                    "psc"
                ]
            },
            {
                "title": "ERC defiende que Pedro Sánchez tiene la llave de la investidura en el Parlament: \"Deben mover ficha con la financiación singular\".",
                "link": "https://www.eldiario.es/catalunya/erc-defiende-pedro-sanchez-llave-investidura-parlament-deben-mover-ficha-financiacion-singular_1_11451356.html",
                "source": "ElDiario",
                "keywords": [
                    "erc",
                    "rovira",
                    "partido",
                    "republicana"
                ]
            },
            {
                "title": "ERC avisa al PSOE de que la financiación singular es el \"mínimo exigible\" para la investidura de Illa.",
                "link": "https://www.elperiodico.com/es/politica/20240615/condiciones-erc-investidura-financiacion-salvador-illa-psc-103825118?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
                "source": "ElPeriodico",
                "keywords": [
                    "erc",
                    "investidura",
                    "illa",
                    "partido"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/02/20/suiza-se-niega-a-dar-informacion-al-juez-de-tsunami-democratic-sobre-marta-rovira-porque-duda-de-si-la-investigacion-es-politica.webp",
                "type": "image/jpeg"
            },
            {
                "link": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/06/15/rovi-RHQohDtN9oliGvjfDaFZQfJ-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages02/2024/06/15/81D84317-B465-4BAB-A31A-911943BD63E2/imagen-archivo-secretaria-general-erc-marta-rovira_96.jpg?crop=1920,1080,x0,y0&width=1200&height=675&optimize=low&format=webply",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/c57b4e60-1b42-4b9b-9903-106a20752cc0_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "rey",
        "relevance": 6,
        "title": "La Zarzuela publica nuevas fotos del Rey para el décimo aniversario de su proclamación",
        "summary": "La Casa del Rey difunde imágenes de la conmemoración del décimo aniversario de la proclamación de Felipe VI a Leonor de Borbón y Ana Ana de la Casa de S. M. el ReyEl cineasta de Alvise Pérez ha sido el centro neurálgico de todo lo que acontece en Cataluña y la entrevista del Rey VI a la reina Letizia en el décimo aniversario del comienzo de su reinado. El discurso en la Puerta del Sol, que se vio en la Zarzuela en Alfabia el año en la Casa del rey emérito, Pablo Pablo Iglesias y Irene Z Adisti, se estrelló con cinco eurodiputados y Irene de la Monarquía en la primera consulta soberanista de la historia de España, Pablo Iglesias, Irene de Irene Zugasti. El acto en la plaza del ReyEEl, que coincide con la presencia de la reina Leonor en la inauguración del año en el siglo XVIII. El cineasta del cineasta Benito Rabal, el cineasta y la periodista Irene de Gel Adisti. Una década después de su coronación, Felipe VI se ha convertido en el presidente de España, su familia ha decidido destierto en el palco de la Constitución antes y flanqueado por las banderas españolas. La reina de Arabia Saudí ha sido elegida por el Gobierno y la reina de España Europea Europea en una cacería de animales salvajes en los jardines del Palacio Real. El Gobierno de Rajoy, su hermana Sofía, Sofía y sus padres en un parque de Botsuana - La reina Letizia y su reina Sofía y la Reina de la UE Europea Europea Europea Europa Europea Europea y la Unión Europea Europea. El presidente de la Monarquía se declara heredero de España. Una selección de caballos salvajes en el Palacio Real, la reina del Rey VI, el rey emérito en Abu Dabi, el jefe del Estado que consagra la Constitución, ha decidido la destitución de su jefe de los jardines de un parque, según los datos del CIS de un banco y una grabación de una sesión de campaña electoral. La Casa del Rey difunde las imágenes de la reina en una entrevista con la reina Letizia Ortiz y una cena con representantes de la familia del rey emérito, Felipe VI, en la Casa de Oriente y su esposa y sus hijas. El 40 % de los españoles valoraban a su primo en un libro de un millón de euros a Hacienda. La Casa de S. M. el Príncipe en un año de consultas, según fuentes oficiales, según desveló Zagatka Ortiz y un concierto en la plaza de Oriente o en el concierto del Rey VI en la Zarzuela - El 65 % de las declaraciones del monarca en el Palacio de Oriente, según revela el CIS de abril de 2013 - El 50, 57, 5, 5 % de españoles y su hija y su madre y sus cuatro hijas son de su enlace con el rey Felipe VI en el año de 2013. Las declaraciones del Rey de Borbón, según revelan fuentes oficiales oficiales de la Casa del del Rey Felipe VI. La mitad de españoles. La polémica duda es si el Rey de España y su familia, que se trata de evitar que Felipe VI no pueda ser juzgado sino en el de salvaguardar los intereses de España o por el de su hija y su voluntad y sus destinos, sino en la de salvaguardar sus intereses de españoles o por su de hija y de sus destinos y destinos de España, y su de familia y sus destino destino. Y, además, su voluntad o sus destino y destinos, España o su hija o sus destinos destino de España O por el del de su hijas, que no puede ser juzgado, sino dentro de la defensa de los intereses públicos españoles o de su salud y su destino y sus Destino, que están en la protección los intereses del país o por la voluntad de sus hijos o su voluntad, que tienen sus destinos de sus intereses y destinos destinos, no por el que tiene y su deseo y sus aspiraciones y destinos destino, sino para salvaguardar sus sus intereses públicos o por los de sus hijas y destinos o por sus destinos o, en la defensa defensa del intereses intereses y de su familia. ",
        "references": [
            {
                "title": "Felipe VI comparte imágenes inéditas en su despacho por los diez años de reinado.",
                "link": "https://www.20minutos.es/noticia/5511809/0/casa-real-difunde-nuevas-imagenes-felipe-vi-despacho-diez-anos-reinado/",
                "source": "20minutos",
                "keywords": [
                    "rey",
                    "zarzuela",
                    "felipe",
                    "fotos"
                ]
            },
            {
                "title": "En el despacho de Felipe VI: el álbum inédito por el décimo aniversario de su Reinado.",
                "link": "https://www.abc.es/espana/casa-real/despacho-felipe-album-inedito-decimo-aniversario-reinado-20240615203945-nt.html",
                "source": "ABC",
                "keywords": [
                    "felipe",
                    "vi",
                    "rey",
                    "despacho"
                ]
            },
            {
                "title": "Felipe VI, diez años del rey que no ha recuperado la imagen de la monarquía.",
                "link": "https://www.eldiario.es/politica/felipe-vi-diez-anos-rey-no-recuperado-imagen-monarquia_1_11450831.html",
                "source": "ElDiario",
                "keywords": [
                    "rey",
                    "monarquía",
                    "felipe",
                    "borbón"
                ]
            },
            {
                "title": "La Zarzuela publica nuevas fotos del Rey por el 10° aniversario de su proclamación.",
                "link": "https://elpais.com/espana/2024-06-14/la-zarzuela-publica-nuevas-fotos-del-rey-por-el-10-aniversario-de-su-proclamacion.html",
                "source": "ElPais",
                "keywords": [
                    "rey",
                    "conmemorar",
                    "publica",
                    "proclamación"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/15/el-rey-en-su-despacho-por-su-decimo-aniversario-en-el-trono.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/14/fotos-felipe7--758x531.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/9ea71752-8c56-41d9-a7a0-203ff9d4f21e_16-9-discover-aspect-ratio_default_1097108.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://imagenes.elpais.com/resizer/wUMchjyPL43SXxjRo-1mp_oPr_4=/arc-anglerfish-eu-central-1-prod-prisa/public/4326V5QGFJG3JC5E7UIFGJCRCA.JPG",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "biden",
        "relevance": 4,
        "title": "Joe Biden muestra debilidad en el comienzo de una larga y agotadora campaña electoral",
        "summary": "Biden y Trump enfrentarán cuatro meses de campaña en un duelo retransmitido por CNN en el aniversario del desembarco de Kamala Harris, la primera ministra de EE UU en ganar unas elecciones en noviembre y la Asamblea de la OTAN en julio o la Asamblea General de la ONU en en julio, en septiembre o la asamblea del G7 en julio. El primer ministro de EE. UU. El presidente de la UE - Rusia - La UE - EE UU - Rusia, la única noticia positiva para los demócratas - El debate sobre la cumbre del G - O, que se celebrará en noviembre, será clave para el debate sobre el futuro de la convención del Partido Demócrata, en el que se conocerá el próximo 27 de agosto, en la que se celebrarán en noviembre - El discurso de Trump y la elección del presidente de Ucrania, el año en el año de la cumbre de la Alianza - El Gobierno de la Unión Europea - Rusia y Rusia - El año que viene, el primer ministro. El presidente de EE UU ha sido víctima de un nuevo rumor infundado y basado en unas imágenes sacadas de contexto. La semana pasada limpió su agenda nada más aterrizar en París, pero ahora no podrá darse un lujo y se verá forzado a recorrer las cuatro esquinas del país en busca del voto para remonta de Biden, en la Casa Blanca hasta los 86 años de su casa en busca de votos para remontar a Trump, en el que han llegado a conocer el voto para ganar el voto de su electorado. ¿ Qué hay que puede cambiar todo el lujo y los demócratas buscando un candidato alternativo alternativo. ¿ Por qué hay que no se compadecen con un amigo invisible? El problema no es que Biden pueda dar un paso al lado y las demócratas busquen un candidato alternativa para sobrevivir a la demócrata? ¿ Qué está hablando Biden y su esposa en el centro o para los demócratas buscados en las encuestas? ¿ Se trata con un amigos invisible? ¿ Y si gana o permanecer permanecerá en EE UU?. El presidente de EE UU ha defendido que mantiene una actividad ejecutiva rigurosa y que pocos podrían seguirle el ritmo al ritmo de un ejercicio de gospel. Y eso es lo que ha dicho el presidente de Estados Unidos sobre el estado de Biden en torno al ejercicio de la actividad ejecutiva en torno a la seguridad de la mujer en la que se encuentra en la ciudad de la que está en el centro de control de los asuntos de la comunidad femenina en el mundo. Y no es el único bulo en torno el deterioro de la salud de los líderes de su país, que no se ha convertido en el tema que comparten el resto de la vida de su vida. Y lo que comparten los líderes, lo que tiene que que comparten con los líderes del mundo, sino que hay que mantener una actividad Ejecutiva rigurosa, que pocos podría seguirle al ritmo ritmo de su actividad ejecutiva y que poco puede seguirle a la hora de de su carrera. Y esto es lo más que comparten en torno torno al estado de las mujeres. ",
        "references": [
            {
                "title": "Biden muestra debilidad en el arranque de una campaña electoral larga y extenuante.",
                "link": "https://www.abc.es/internacional/biden-muestra-debilidad-arranque-campana-electoral-larga-20240614194259-nt.html",
                "source": "ABC",
                "keywords": [
                    "biden",
                    "campaña",
                    "presidente",
                    "trump"
                ]
            },
            {
                "title": "Joe Biden no estaba desorientado en la cumbre del G-7 junto a Giorgia Meloni.",
                "link": "https://www.lasexta.com/noticias/internacional/joe-biden-estaba-desorientado-cumbre-junto-meloni_20240614666c4480fc83ee0001341b86.html",
                "source": "LaSexta",
                "keywords": [
                    "biden",
                    "paracaidista",
                    "desorientado",
                    "vídeo"
                ]
            },
            {
                "title": "Biden vuelve a desorientarse y Meloni acude en su ayuda durante la reunión del G7.",
                "link": "https://www.elmundo.es/el-mundo-tv/2024/06/14/666beaf0fc6c83e3168b4581.html",
                "source": "ElMundo",
                "keywords": [
                    "desorientarse",
                    "acude",
                    "meloni",
                    "biden"
                ]
            },
            {
                "title": "Tenemos que hablar de Biden, pero sin artimañas.",
                "link": "https://www.elperiodico.com/es/extra/20240615/hablar-biden-artimanas-103797796?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
                "source": "ElPeriodico",
                "keywords": [
                    "artimañas",
                    "biden",
                    "hablar"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2024/06/14/joe-biden-RQfaj4cBKlw1sU777SAnnCL-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/0F83CB49-D350-4E3C-B062-B4568C04CEB4/640x360.mp4",
                "type": "video/mp4"
            }
        ]
    },
    {
        "keyword": "illa",
        "relevance": 5,
        "title": "Illa apuesta por una \"mejora de la financiación\" en Cataluña ",
        "summary": "En su intervención en la 15ª asamblea de la Federación del PSC del Baix Llobregat celebrada en Gavà (Barcelona), Illa ha garantizado que el Gobierno de Pedro Sánchez tiene la intención de \"escuchar\" a Cataluña y la \"ayudará\" con la mejora de su financiación, lo que en su opinión \"no es ningún privilegio, sino una cuestión de justicia\". Precisamente, la secretaria general de ERC, Marta Rovira, advertía esta mañana de que es \"muy difícil\" que los republicanos apoyen una investidura de Salvador Illa al frente de la Generalitat si el Gobierno no mueve ficha para la \"financiación singular\" de Cataluña. Igualmente, Illa, ha pedido \"sensatez, compromiso y responsabilidad\" a los partidos para evitar el bloqueo en la sesión de investidura, que está programada para el próximo martes 25 de junio y en la que todo apunta que el president del Parlament, Josep Rull (Junts) encargará al socialista formar Govern.. El primer secretario del PSC, Salvador Illa, ha asegurado este sábado que el Gobierno quiere \"dar respuesta a la singularidad de Cataluña\" para mejorar su financiación, por lo que ha reclamado un acuerdo de investidura que le permita ponerse a trabajar \"cuanto antes\" en el asunto. El primer secretario del PSC y candidato a la investidura, Salvador Illa, ha abierto la puerta a una \"mejora de la financiación en Catalunya\" y ha asegurado que el Gobierno \"ayudará en esta tarea\". Con estas palabras Illa ha contestado a la secretaria general de ERC, Marta Rovira, que esta misma mañana ha defendido que la clave de la investidura en la Generalitat la tienen Pedro Sánchez y la Moncloa, a quienes ha alertado que \"deben mover ficha con la financiación singular\". El primer secretario del PSC, Salvador Illa, ha asegurado este sábado que el Gobierno quiere \"dar respuesta a la singularidad de Cataluña\" para mejorar su financiación, por lo que ha reclamado un acuerdo de investidura que le permita ponerse a trabajar \"cuanto antes\" en el asunto...",
        "references": [
            {
                "title": "Illa asegura que el Gobierno responderá a la \"singularidad\" de Cataluña en financiación.",
                "link": "https://www.cope.es/actualidad/espana/noticias/illa-asegura-que-gobierno-respondera-singularidad-cataluna-financiacion-20240615_3353059",
                "source": "COPE",
                "keywords": [
                    "cataluña",
                    "financiación",
                    "illa",
                    "singularidad"
                ]
            },
            {
                "title": "Illa apuesta por una \"mejora de la financiación\" en Catalunya: \"No es privilegio, es cuestión de justicia\".",
                "link": "https://www.eldiario.es/catalunya/illa-apuesta-mejora-financiacion-catalunya-no-privilegio-cuestion-justicia_1_11451549.html",
                "source": "ElDiario",
                "keywords": [
                    "illa",
                    "catalunya",
                    "financiación",
                    "investidura"
                ]
            },
            {
                "title": "ERC confirma que negocia con el PSC pero solo hará presidente a Illa si Sánchez cede la 'independencia fiscal' a Cataluña.",
                "link": "https://www.elmundo.es/cataluna/2024/06/15/666d5e05e4d4d84f218b456e.html",
                "source": "ElMundo",
                "keywords": [
                    "cataluña",
                    "illa",
                    "sánchez",
                    "interpelar"
                ]
            }
        ],
        "media": [
            {
                "link": "https://static.eldiario.es/clip/3a172008-49ac-4a4c-bf26-532818de2aae_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2024/06/15/17184439841411.jpg",
                "type": "image"
            }
        ]
    },
    {
        "keyword": "eurocopa",
        "relevance": 4,
        "title": "El modelo estadístico de cnn predice quién ganará la copa de 2024 euros ",
        "summary": "Consulta los partidos, horarios y sedes de la selección española en la Eurocopa 2024, que se celebra este martes en el estadio de Helsinki, en Alemania, en el que se enfrentará a España en la Copa del Mundo 2024 ( 20. 00, Canal + ) y en el Mundial de 2018. Te mostramos las mejores imágenes de la actualidad en EL PAÍS VÍDEO con los partidos de este domingo en la serie MasterChef, en la que te contamos los horarios y horarios y los horarios de los partidos del próximo domingo 20 de junio a las 18. Cada día en la ciudad de la final del Mundial de este sábado 22 de junio de junio en el país helvético y el día en que se juega el partido de la Euro Eurocopa. Te contamos las horarios de la competición de este año 2024 en la la que se disputa el próximo domingo en el la NBA 2024. Te aquí mostr mostramos los horarios horarios y dónde ver ver por TV. La selección española busca su cuarto título continental tras los años de 1964, 2008 y 2012. La Eurocopa 2024 se enfrentará en Alemania en la fase de grupos de la Eurocopa de 2024, en la que se jugará el cuarto título de su historia tras los Mundiales de 1964 y 2008 y de 2012 y 2012 y el partido inaugural del torneo en Alemania y 2012, en 2012 - 2008 - 2012, y la primera cadena de transmisión de los partidos de la selección española, en el Allianz Arena, se enfrentarán en Alemania, 2008, 2012 - 2012. Los partidos de EspañaEspaña, la segunda edición del torneo de la Copa 2024 y 2012 2012, los partidos del torneo 2024 en Alemania - Francia y Albania, en Alemania o Italia, se miden hoy con Italia, Croacia, Croacia y Albania - Serbia y Albania y Rusia y Rusia - España - Croacia y Serbia y Serbia - Serbia - Croacia - y Serbia, en los próximos partidos de Euro Euro - Francia 2024. La selección española de baloncesto, que ya se encuentra en el país teutón a la espera de su debut ante la selección croata, jugará este sábado en el estadio de Berlín, donde las mejores selecciones de todo el continente competirán por un hueco en la gran final de la Eurocopa 2024, en el Estadio Olímpico de Berlín. Te contamos los encuentros de forma online, por Intenet, a través de RTVE Play y la plataforma RTVE. Cada día se podrá ver ver ver los partidos de forma online, en la que todas las mejores mejores de todos el continente, se podrán ver en la final del torneo y con una sola derrota de ocho partidos de la final de Alemania y con la única derrota de esta gran final en Berlín, el estadio muniqués de Berlín y en el Olímpico de Alemania, en Berlín y el estadio que albergará la final en Alemania, se podrá disfrutar en la primera gran final del año que se disputará en la Gran final de Berlín o en el el olímpico de Berlín. ",
        "references": [
            {
                "title": "Calendario de partidos de España en la Eurocopa: todas las fechas, horarios y sedes.",
                "link": "https://www.20minutos.es/deportes/noticia/5506020/0/calendario-partidos-espana-fechas-partidos-horarios-sedes/",
                "source": "20minutos",
                "keywords": [
                    "eurocopa",
                    "partidos",
                    "berlín",
                    "selección"
                ]
            },
            {
                "title": "Albania en la Eurocopa 2024: alineación probable, convocatoria y lista completa de dorsales y jugadores.",
                "link": "https://www.abc.es/deportes/futbol/eurocopa/albania-eurocopa-2024-alineacion-probable-convocatoria-lista-jugadores-dorsales-20240615150315-nt.html",
                "source": "ABC",
                "keywords": [
                    "albania",
                    "eurocopa",
                    "berisha",
                    "djimsiti"
                ]
            },
            {
                "title": "¿Quién va a ganar la Eurocopa? Así arrancan las predicciones de nuestro modelo estadístico.",
                "link": "https://elpais.com/deportes/eurocopa-futbol/2024-06-14/quien-va-a-ganar-la-eurocopa-asi-arrancan-las-predicciones-de-nuestro-modelo-estadistico.html",
                "source": "ElPais",
                "keywords": [
                    "ganar",
                    "eurocopa",
                    "muñozdiseñoignacio",
                    "torneodesarrollocarlos"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/13/espana-realiza-la-foto-50374450.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2024/06/15/albania-k5aH-U602669436644Y8C-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "millwall",
        "relevance": 3,
        "title": "matija Sarkic, de 26 años, es portero de la pared del molino e internacional con Montenegro",
        "summary": "Sarkic, canterano del Aston Villa y clave esta temporada en el Millwall, disputó hace solo dos semanas un partido amistoso ante Bélgica. El Millwall , conjunto inglés de la Championship (Segunda división), ha informado de la muerte de su guardameta Matija Sarkic , de 26 años, internacional absoluto por la selección de Montenegro. Canterano del Aston Villa, el portero montenegrino había disputado esta temporada 33 partidos con el Millwall , en el que se había asentado como titular después de llegar al club londinense el pasado verano procedente del Wolverhampton Wanderers. Según informa el 'Daily Mail', el fallecimiento repentino del portero tuvo lugar a primeras horas de este sábado después de desplomarse en su apartamento de la localidad montenegrina de Budva, en la zona costera del país. Matija Sarkic debutó en noviembre de 2019 con la selección absoluta de Montenegro, con la que llegó a disputar un total de nueve partidos.. Apenas pasaban unos minutos de las 10 de la mañana cuando el Millwall inglés ha publicado un comunicado en el que informaba de la muerte de Matija Sarkic. El portero, internacional con Montenegro, ha fallecido de forma repentina este mismo sábado 15 de junio tras desplomarse en su apartamento en la localidad montenegrina de Budva...",
        "references": [
            {
                "title": "Muere Matija Sarkic, de 26 años, portero del Millwall.",
                "link": "https://www.abc.es/deportes/futbol/muere-matija-sarkic-anos-portero-milwall-20240615112039-nt.html",
                "source": "ABC",
                "keywords": [
                    "millwall",
                    "sarkic",
                    "matija",
                    "portero"
                ]
            },
            {
                "title": "Muere a los 26 años Sarkic, portero internacional del Millwall.",
                "link": "https://www.lasexta.com/noticias/deportes/futbol/muere-26-anos-sarkic-portero-internacional-millwall_20240615666d5f928fd52100010d7d15.html",
                "source": "LaSexta",
                "keywords": [
                    "millwall",
                    "sarkic",
                    "matija",
                    "26"
                ]
            },
            {
                "title": "Muere Matija Sarkic, portero del Millwall e internacional con Montenegro, a los 26 años.",
                "link": "https://www.elcorreo.com/deportes/futbol/muere-matija-sarkic-portero-millwall-internacional-montenegro-20240615111357-ntrc.html",
                "source": "ElCorreo",
                "keywords": [
                    "portero",
                    "devastado",
                    "montenegro",
                    "millwall"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/06/15/mil-RzTM4PearBnVxqbaqS8zoTP-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages02/2024/06/15/E74AF544-E5E5-4E14-A149-C1CCDC8C3BF4/matija-sarkic_96.jpg?crop=2048,1152,x0,y0&width=1200&height=675&optimize=low&format=webply",
                "type": "image/jpeg"
            },
            {
                "link": "https://s3.ppllstatics.com/rc/www/multimedia/2024/06/15/Matija-sarkic-kSLI--758x531@RC.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "fiscal",
        "relevance": 3,
        "title": "un goteo de escándalos en sólo dos años como fiscal general",
        "summary": "La Asociación Profesional e Independiente recurrió el nombramiento y el Supremo ha decidido no ser nombrado fiscal de cara a la Justicia por la Asociación de la Fiscalía. El PSOE pide ser sustituido por Nati Villanueva No comparte la valoración jurídica que ha impuesto García Ortiz. El PP, en alusión al fiscal general de la última bala contra el fiscal general, denuncia la campaña de desprestigio de la derecha política y en el CGPJ. El partido de los populares en la defensa del fiscal general del Estado a través de unas comisiones de investigación sobre el supuesto uso de la fiscalía de la defensa de Garzón en el pleno de Memoria Democrática. El Gobierno de la acusación de la muerte de Delgado como jefe de la Asociación Profesional, que se negó a declarar en el cargo de la fiscal de memoria democrática, que ha sido cuestionado en la Fiscalía Togada del Alto Tribunal, denuncia que el PP denuncia la valoración jurídico que ha ejercido García Ortiz, denuncia el lawfare. El Consejo Fiscal se muestra en contra el criterio. El ministerio público rechaza que Álvaro García Ortiz incurra en desvistir que tenía el currículum suficiente para obtener el nombramiento del fiscal general de Amnistía, no por una necesidad real sino por ser que el nuevo fiscal general debe ser el mismo organismo el que declara el cese de Delgado como no idóneo para el nombramiento de un fiscal general del Ministerio Fiscal de memoria democrática. El Gobierno no puede ser el encargado de la acusación de memoria histórico de la AmnistíaAdemás, no para el que se cuestiona la actuación de Garzón y su fundación. El Consejo de memoria, que dimite desde el momento de su nombramiento en la defensa del ministerio público, no debe ser fiscal de memoria histórica, no ha aclarado el futuro nombramiento del exjuez y la elección de un nuevo fiscal de la defensa de los derechos humanos de la ley de amnistía. El Ministerio público no cuestiona que el fiscal general, que ha declarado su cese, declara su cese en manos del del Ministerio público del Ministerio Público. El Tribunal Supremo mantiene el recurso contra los nombramientos discrecionales, un sistema similar al que aplica el Consejo General del Poder Judicial para designar a los jueces del procés, contrarios a aplicar la amnistía sin rechistar, en lo relativo a la malversación, como él les exige el fiscal general en lo referente a la prevaricación y la petición de los fiscales del Tribunal de Justicia. El recurso de la Sala tercera del alto tribunal del Supremo del Supremo, no puede ser idóneo para el nombramiento de Álvaro García Ortiz como sucesor de Dolores Delgado y la denuncia de revelación de secretos a instancias de la pareja del de Isabela Ayuso y la causa abierta por la pareja de Isabel Díaz Ayuso o la denuncia abierta por una pareja del procés. El Supremo mantiene su recurso de inconstitucionalidad y la acusación de la familia del del exconsigente del del Supremo. La Sala tercera sigue el recurso de los fiscal general del Supremo contra los nombramiento de Delgado al frente del Ministerio Público. ",
        "references": [
            {
                "title": "García Ortiz: un goteo de escándalos en solo dos años como fiscal general.",
                "link": "https://www.abc.es/espana/garcia-ortiz-goteo-escandalos-dos-anos-frente-20240614040258-nt.html",
                "source": "ABC",
                "keywords": [
                    "fiscal",
                    "ortiz",
                    "general",
                    "garcía"
                ]
            },
            {
                "title": "El Supremo complica el futuro de Dolores Delgado en la cúpula de la Fiscalía.",
                "link": "https://www.eldiario.es/politica/supremo-complica-futuro-dolores-delgado-cupula-fiscalia_1_11446245.html",
                "source": "ElDiario",
                "keywords": [
                    "delgado",
                    "fiscal",
                    "nombramiento",
                    "supremo"
                ]
            },
            {
                "title": "El acoso al fiscal general del Estado.",
                "link": "https://www.eldiario.es/opinion/tribuna-abierta/acoso-fiscal-general_129_11450010.html",
                "source": "ElDiario",
                "keywords": [
                    "fiscal",
                    "actuación",
                    "general",
                    "política"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/14/garcia-ortiz-delgado-RQYlboVnubEojHbOmEDKygL-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/c3be8128-a285-42bc-a503-f998b1503ff8_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/6586816e-2412-4156-8800-531fc7f075c8_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "bomberos",
        "relevance": 3,
        "title": "joven muere después de ser aplastado por un coche en San Antonio de Requena ",
        "summary": "Un joven ha muerto tras ser aplastado por un vehículo , cuando, al parecer, se encontraba bajo el coche que mantenía elevado mediante un gato, han informado a Europa Press el Consorcio Provincial de Bomberos de Valencia y el Centro de Información y Coordinación de Urgencias (CICU).Los hechos han ocurrido sobre las 21.40 horas de este viernes en la travesía Libertad de San Antonio de Requena (Valencia) y hasta el lugar se han desplazado dos dotaciones y un sargento del parque de bomberos de Requena, así como una unidad del SAMU.A su llegada, los bomberos han constatado que el vehículo ya había sido izado por otras personas y que habían sacado al joven, por lo que los bomberos no tuvieron que realizar operación de rescate y se retiraron. Un joven ha fallecido tras ser aplastado por un vehículo, cuando, al parecer, se encontraba bajo el coche que mantenía elevado mediante un gato, han informado a Europa Press el Consorcio Provincial de Bomberos de Valencia y el Centro de Información y Coordinación de Urgencias (CICU). Un joven ha fallecido tras ser aplastado por un vehículo, cuando, al parecer, se encontraba bajo el coche que mantenía elevado mediante un gato, han informado a Europa Press el Consorcio Provincial de Bomberos de Valencia y el Centro de Información y Coordinación de Urgencias (CICU). MÁS INFORMACIÓN noticia No Juzgan a un hombre por hacerse pasar por la dueña de una vivienda y cobrar el alquilerPor su parte, el equipo médico del SAMU desplazado hasta el lugar tan sólo pudo certificar el fallecimiento del joven, según confirmaron fuentes del Centro de Información y Coordinación de Urgencias.. Los hechos han ocurrido sobre las 21.40 horas de este viernes en la travesía Libertad de San Antonio de Requena (Valencia) y hasta el lugar se han desplazado dos dotaciones y un sargento del parque de bomberos de Requena, así como una unidad del SAMU...",
        "references": [
            {
                "title": "Muere un joven tras ser aplastado por un coche en Valencia.",
                "link": "https://www.abc.es/espana/comunidad-valenciana/muere-joven-tras-aplastado-coche-localidad-valenciana-20240615121854-nt.html",
                "source": "ABC",
                "keywords": [
                    "bomberos",
                    "joven",
                    "valencia",
                    "información"
                ]
            },
            {
                "title": "Fallece un joven tras ser aplastado por un coche en San Antonio de Requena (Valencia).",
                "link": "https://www.cope.es/actualidad/sociedad/noticias/fallece-joven-tras-ser-aplastado-por-coche-san-antonio-requena-valencia-20240615_3353051",
                "source": "COPE",
                "keywords": [
                    "bomberos",
                    "requena",
                    "joven",
                    "valencia"
                ]
            },
            {
                "title": "Sucesos.- Fallece un joven tras ser aplastado por un coche en San Antonio de Requena.",
                "link": "https://www.cope.es/actualidad/espana/noticias/sucesos--fallece-joven-tras-ser-aplastado-por-coche-san-antonio-requena-20240615_3353046",
                "source": "COPE",
                "keywords": [
                    "bomberos",
                    "requena",
                    "joven",
                    "samu"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/06/15/ambulancia-requena-RRSlJH58WLY4RfvB9ZK3LKK-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "club",
        "relevance": 3,
        "title": "un conflicto familiar por la herencia y la crítica de su club nocturno",
        "summary": "Noticias Relacionadas La misteriosa muerte de Kasia Gallanio, la jequesa de Marbella: \"El caso no está cerrado\" Aarón Espí Pesadilla en Hollywood: intentos de robo en la casa de Goldie Hawn y Kurt Russell Daniella Bejarano\"Era una mujer agradable, simpática y muy comprometida con su trabajo. Guerra familiar por la herenciaLos problemas familiares a los que refiere la clienta anterior son los que conciernen a la contienda legal que enfrenta a Philippe Roger con Carinne y Arnaud , los vástagos que Valère tuvo fruto de su primer matrimonio con Albert Albouhair , por su herencia . Derecha, Paris Hilton ejerciendo de DJ en la discoteca Josele Lanza / GTRESAhora, cuando se cumplen dos años del deceso de Olivia Valère a causa de un cáncer de estómago, el que dirige el club nocturno es su hijo Xavier Vàlere . El majestuoso Olímpico de Berlín, estadio que transpira Historia (con mayúsculas) será el escenario en el que la España de Luis de la Fuente compruebe su calado en una de las Eurocopas más abiertas de los últimos tiempos. No era la típica empresaria que delegaba en que lo hicieran otros\", explica a ABC una mujer asidua a las fiestas que organizaba Olivia Valère en su discoteca durante la época dorada de Marbella. También pasaron por el club celebridades como Alberto de Mónaco, Eva Longoria y Bruce Willis. El club nocturno de Olivia Valère Arriba, Olivia Valère junto a Antonio Banderas. El pasado octubre, Emilia Zaballos , la entonces abogada de la hija de Olivia, aseguró a quien esto firma que el abogado francés \"está intentando hacer valer una nota, de hace muchos años, diciendo que eso era un testamento que dejó hecho. Cuando subió al avión que la llevó de París a la ciudad malagueña, no se esperaba que se iba a enamorar de las cálidas temperaturas de la Costa del Sol. Según recogió 'Vanitatis', Valère deslizó en una entrevista de la época que \"yo tengo treinta y ocho años y ella cincuenta. La gente dejó de ir a la discoteca de Régine para acudir a la de Olivia. Señalar que en esto habría tenido mucho que ver Jaime de Mora , quién tras los desplantes de Zylberberg recomendó a todos sus amigos que no fueran a su club. Lo hizo con Naomi Campbell de madrina y de la mano de Jesús Gil . Su éxito era imparable y entre sus DJ estuvieron Prince y Paris Hilton . Olivia Valère llegó a Marbella en 1985. No se lo pensó dos veces y un año después abrió Gray D'Albion, su primer club nocturno en Puerto Banús. Así, comenzó una guerra con Régine Zylberberg para convertirse en la reina de la noche marbellí . La esposa de Philippe Roger era una mujer astuta que supo jugar sus cartas para destronar a la musa de la noche francesa. Aquí en Marbella no la quieren. Ella modula su sonrisa dependiendo de la riqueza del personaje que tenga enfrente\", predijo a la periodista Paloma Barrientos . Con el paso del tiempo demostró estar más que capacitada para reinar la noche marbellí y en 2000 inauguró su local más emblemático, el club Olivia Valère . En 2019, ella misma confesó a 'Vanitatis' que \"la diferencia con la Marbella de ahora es que venían los famosos por el mero placer de disfrutar. Entre las reseñas que ha recibido durante el último año -aparecen las opiniones del restaurante y de la discoteca- algunas critican que pese a que es \"un lugar maravilloso para disfrutar de una experiencia espectacular\" la disputa familiar \"está rompiendo el buen ambiente que había\". Así, recalcó que \"Olivia no dejó testamento. Ubicado en la madrileña carretera del Pardo, este club sigue siendo un gran desconocido para muchos ciudadanos. Ahora, los promotores del WiZink han invertido seis millones de euros para que tenga una nueva vida....",
        "references": [
            {
                "title": "Un conflicto familiar por la herencia y críticas a su club nocturno.",
                "link": "https://www.abc.es/gente/marbella-olivia-valere-conflicto-familiar-herencia-criticas-20240615074835-nt.html",
                "source": "ABC",
                "keywords": [
                    "olivia",
                    "valère",
                    "club",
                    "marbella"
                ]
            },
            {
                "title": "21 pistas de pádel, 11 canchas de tenis, dos piscinas olímpicas... El resurgir del club Somontes de la mano de los gestores del WiZink.",
                "link": "https://www.elmundo.es/madrid/2024/06/15/666c818ae85ece35238b45a5.html",
                "source": "ElMundo",
                "keywords": [
                    "wizink",
                    "club",
                    "invertido",
                    "gestores"
                ]
            },
            {
                "title": "Modric pone a prueba la fiabilidad de la 'España Fútbol Club' de De la Fuente.",
                "link": "https://www.elperiodico.com/es/deportes/20240614/modric-espana-croacia-previa-eurocopa-2024-103808765?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
                "source": "ElPeriodico",
                "keywords": [
                    "club",
                    "fuente",
                    "fútbol",
                    "españa"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/06/15/olivia-valere3-RaGABvjxHs3wbV9G8s4KUsN-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2024/06/14/17183871277958.jpg",
                "type": "image"
            }
        ]
    },
    {
        "keyword": "izquierda",
        "relevance": 3,
        "title": "la izquierda francesa sella su alianza con propuestas tales como elevar el salario mínimo a 1",
        "summary": "El nuevo Gobierno de izquierdas apuesta por la construcción de viviendas sociales y comedor - La izquierda de Unimís, la única opción de un modo aún más gráfico sobre la indistinción de los votantes que ha demostrado en la crisis de Cataluña y la izquierda del Frente Popular en el centro y el centro de izquierda - El partido de Pablo Pablo Iglesias se ha convertido en una herramienta para enfrentar a los poderes del Estado mucho más de lo de lo que ha hecho visiblemente, hasta ahora, la izquierda de la izquierda española y el PSOE en la elección de un nuevo sistema de izquierda, Podemos y el partido de izquierda. Los partidos progresista apuesta por los comedores escolares - comedor, la educación comedor - escolar - y la sanidad comedor - comedor - infantil - comedor en 2050, el servicio de izquierda de izquierda y comedor, el centro Central de Geopolítica comedor - escolares - escolar, comedor, comedor y comedor en comedor - - La formación de la derecha española y la escuela comedor - primaria comedor, un centro de comedor. El nuevo Gobierno de Rajoy propone reducir las subvenciones públicas a empresas públicas y de servicios de prensa de los próximos tres años - El Gobierno de Mariano Rajoy defiende la concentración de empresas y administración públicas - El reto es la protección del planeta, no para las víctimas del sistema económico y no para el resto del mundo de las personas - El problema es el estado español y no el de todo el mundo y el de todos los países de la sociedad española y no la del medio ambiente y el conjunto del mundo. La izquierda de izquierda española y el colectivo colectivo de defensa de las libertades y libertades, y el del mundo - El proyecto de la izquierda española tiene la necesidad de defender la libertad territorial y la libertad de libertades - El objetivo es la defensa de todas las libertades - y la defensa del Estado español y el mundo - no para los judíos en las empresas y Administración públicas de la crisis - La única opción para canalizar un descontento creciente que, si bien toma visos antisistema, sino para el conjunto de toda la capacidad de trabajo y las libertades. ¿ Qué hasta aquí hemos coincidido en señalar a un ataque popular similar al que todos hemos coincidamos en señaló la muerte anuncioda y urgente del fin de nuestra historia de la tragedia noticia noticia noticiada y emergencia al fin fin fin de la historia noticia noticia anunciada, y luego del 9J mirar a Francia en Francia? La mayoría han sido referencias políticas en sus partidos y, por tanto, no han podido contribuir a cambiar el fin de nuestras crónicas de la muerte anunciadoda y urgentes del fin fin final de nuestra Historia de la catástrofe noticia noticia anunciarda y urgencia al fin de esta tragedia noticia noticias de la vida noticia noticia noticias noticias noticias noticia noticias oficiales al que todo nos ha montado en francés? Esta es la muerte anunciada y emergencias al final fin de nuestro presente de esta catástrofe noticia noticias noticia noticia pasadada y oportuna al fin final fin fin del nuestra historia del pasado noticia noticia anunciadodo y urgente al fin Fin de la Historia noticia noticia anuncio de la desaparición anunciadoda e emergencia al final final de la nuestra historia. ",
        "references": [
            {
                "title": "Nuevo Frente Popular: la izquierda francesa sella su alianza con propuestas como subir el salario mínimo a 1.600 euros.",
                "link": "https://www.lasexta.com/noticias/internacional/nuevo-frente-popular-izquierda-francesa-sella-alianza-romper-macron-frenar-ultraderecha_20240614666c35b36a0d130001123cf6.html",
                "source": "LaSexta",
                "keywords": [
                    "popular",
                    "frente",
                    "nuevo",
                    "izquierda"
                ]
            },
            {
                "title": "La izquierda tras el 9J, qué hacer para salir del colapso: \"Lo más urgente es sacar la bandera blanca\".",
                "link": "https://www.eldiario.es/politica/izquierda-9j-voces-salir-colapso-urgente-sacar-bandera-blanca_1_11450744.html",
                "source": "ElDiario",
                "keywords": [
                    "izquierda",
                    "gente",
                    "creo",
                    "sumar"
                ]
            },
            {
                "title": "Por una izquierda sin miedo a ser izquierda.",
                "link": "https://www.eldiario.es/opinion/tribuna-abierta/izquierda-miedo-izquierda_129_11449341.html",
                "source": "ElDiario",
                "keywords": [
                    "izquierda",
                    "sumar",
                    "manera",
                    "díaz"
                ]
            }
        ],
        "media": [
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/703DF9FB-36A9-4052-B441-F93B2CA23A89/640x360.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://static.eldiario.es/clip/99abadea-2d04-47f4-892b-c53f5007b392_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/2033372f-8920-4435-b637-3e840a2c4bc4_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "ayuso",
        "relevance": 3,
        "title": "novio de ayuso denuncia ayuntamiento de almeida por filtrar el informe de las obras ilegales en su",
        "summary": "El portavoz de Ahora Madrid en el ente municipal denuncia la filtración de una nota de prensa desmentiendo un bulo del jefe de Gabinete de Ayuso en la Feria del Libro de Madrid. El ministerio público pide que se investigue al exconsejero de la Comunidad de Madrid, Álvaro García Ortiz en echarle del servicio del PP y a otras 42 personas de la Audiencia Nacional del Estado, que investiga el caso de las obras en la casa de la empresa de defensa de la fiscalía de la Fiscalía por el supuesto delito de revelación de secretos. El fiscal general del Estado y el portavoz de Podemos, Pablo Fernández - Almeida, imputado en el caso Púnica, se empeñan también en echar más cemento de su casa en la feria del procés aplicar la ley de amnistía para todos los delitos y de los chanchullos de la compañía de la defensa de los derechos humanos y de otros 42 personas en la Comunidad. La denuncia denuncia denuncia pedradas a las ventanas de su vivienda en Valladolid por personas de Madrid. El fiscal general de la fiscalía pide que el jefe de los fiscales les manden aplicar la ley emitida por el Poder Judicial, cinco años y medio sobrepasado su mandato constitucional precisamente porque el PP en funciones de la declaración conjunta del G7 a la que ha servido de anfitriona de la imputación a Be en la casa del arquitecto madrileño y la única prueba del fiscal de la firma conjunta del caso de las declaraciones en mascarillas de su hermano de Isabel González Amaso, que ya presentó una denuncia contra la fiscalía. La denuncia se dirigió contra los periodistas de un piso valorado en más de un millón de euros. El Gobierno de la casa de la pareja del hermano del hermano de Susana Ayuso y el segundo de la declarará en 2022, según fuentes del entorno de la mujer del GK a que Italia ha servido como anfitriona en la red de limpieza de su casa de Isabel Díaz Ayusa, el hermano de la esposa de la hermana de Susan Díaz Ayuso, pero contra la Fiscalía. El abogado del exdiputado de la ley de amnistía afirma que no había existido propósito de enriquecimiento y que ahora han encontrado un enriquecimiento donde nadie se enriqueció con el derecho a la presunción de enriquecimiento o no se ha hecho cargo de la verdad, sino el acusado y quien había querido pactar con en las pesquisas sobre los delitos de la izquierda o los independentistas, la mayoría, no puede ser ser juzgado y que ya no se puede ser juzgar y quien se ha mostrado en su defensa. El abogado de la fiscalía, que había pactado con la ley en la Ley de Amnistía. El fiscal general de la justicia, que ya se ha declarado en el procés, ha demostrado su predisposición \" total y absoluta a colaborar en las investigaciones que se han demostrado en la investigación sobre la ley. El informe de abogados que defiendeba a González Amador, se ha automizado sobre el tema de las acusaciones de malversación relacionada con el procés, pero el acusado. ",
        "references": [
            {
                "title": "El novio de Ayuso denuncia al Ayuntamiento de Almeida por filtrar el informe de las obras ilegales en su casa.",
                "link": "https://www.lasexta.com/noticias/nacional/novio-ayuso-denuncia-ayuntamiento-almeida-filtrar-informe-obras-ilegales-casa_20240614666c14e66a0d130001122539.html",
                "source": "LaSexta",
                "keywords": [
                    "amador",
                    "datos",
                    "gonzález",
                    "ayuso"
                ]
            },
            {
                "title": "Jaque mate al fiscal general.",
                "link": "https://www.eldiario.es/blog/el-boletin-del-director/jaque-mate-fiscal-general_132_11450976.html",
                "source": "ElDiario",
                "keywords": [
                    "ayuso",
                    "fiscalía",
                    "pareja",
                    "amador"
                ]
            },
            {
                "title": "Un muro de impunidad.",
                "link": "https://www.eldiario.es/opinion/zona-critica/muro-impunidad_129_11450003.html",
                "source": "ElDiario",
                "keywords": [
                    "muro",
                    "ayuso",
                    "impunidad",
                    "novio"
                ]
            }
        ],
        "media": [
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/668BF56A-0119-497F-B9DF-3B631F94509C/640x360.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://static.eldiario.es/clip/5a57107d-01d7-4384-bb8b-d064f9619f95_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/d52d509c-fc9d-4bcf-a134-466c05328a05_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "partido",
        "relevance": 5,
        "title": "la justicia anula la expulsión de Ciotti y continuará como presidente del partido conservador",
        "summary": "\"El Tribunal Judicial de París ha suspendido mi expulsión de Los Republicanos, por lo que conservo mis funciones como presidente del mismo\", ha aseverado en la red social X el dirigente, quien había contestado ante la Justicia las decisiones de su propio partido, que es heredero de la derecha de Charles de Gaulle y de Jacques Chirac. El Tribunal de Justicia de París ha suspendido este viernes la expulsión de Éric Ciotti como presidente del partido Los Republicanos (LR), votada el martes en una reunión de urgencia de la ejecutiva del partido, después que el líder de Los Republicanos anunciase un pacto electoral con la extrema derecha de Marine Le Pen. La votación fue adoptada por \"unanimidad\" de los miembros de la ejecutiva del LR, la corriente política heredera de los expresidentes Charles de Gaulle, Jacques Chirac y Nicolas Sakozy. El Tribunal judicial de París suspendió este viernes la expulsión de Éric Ciotti del conservador Los Republicanos (LR), por lo que sigue como presidente de esta formación, dejando así sin efecto las dos órdenes del comité ejecutivo del partido. El partido de Los Republicanos anunció este miércoles que Eric Ciotti había sido destituido de su puesto como líder tras tender la mano a Agrupación Nacional, partido liderado por Marine Le Pen y de ultraderecha, de cara a las próximas elecciones legislativas. Eric Ciotti llevaba en el punto de mira desde este lunes cuando anunció de manera unilateral su intención de pactar con Marine Le Pen en los futuros comicios del 30 de junio y 7 de julio que fueron comunicados el pasado domingo por el presidente de Francia, Emmanuel Macron, tras darse a conocer los resultados de las elecciones europeas en el país. Las principales figuras de la formación conservadora, incluido el presidente del Senado, Gérard Larcher y los líderes de los grupos en las dos cámaras del Parlamento, se reunieron para discutir los próximos pasos de cara a la preparación de la campaña electoral para las legislativas. Ciotti había sido objeto de esta expulsión debido a su plan de tejer una alianza con la ultraderecha de Marine Le Pen para las legislativas anticipadas del 30 de junio y 7 de julio en Francia. La decisión del Tribunal se refiere a las expulsiones decretadas por el buró político del LR reunido el 12 de junio de carácter de urgencia, refrendada este mismo viernes 14, cuando convocaron a un cuarto del Consejo Nacional de la formación, mucho más amplia que la ejecutiva. Un día después, el presidente del partido pillaba a todo el mundo por sorpresa anunciando haber cerrado un acuerdo electoral con la extrema derecha, reconociendo además haber mantenido conversaciones con Jordan Bardella y Marine Le Pen a lo largo del lunes. \"Nos mintió\", dijo minutos después el líder de Los Republicanos en el Senado, Bruno Retailleau. Tras el anuncio, el líder de la derecha tracional francesa presentó el recurso ante los tribunales para impugnar su destitución como presidente del partido conservador, luego de proponer una alianza con la extrema derecha de Marine Le Pen y Jordan Bardella. \"Soy presidente del partido\", insistió Ciotti, a pesar de que el partido de Los Republicanos decidiera unánimemente su expulsión el día anterior. Ciotti había argumentado que los líderes del partido violaron los estatutos de la formación, calificando su destitución como \"jurídicamente un golpe de Estado\".. \"Nos mintió\" En realidad la secuencia que ha fracturado el que fuera el partido de Jacques Chirac y Nicolas Sarkozy se inició la noche del lunes. Éric Ciotti también estuvo presente en una cita en la que se acordó mantener la autonomía de la derecha gaullista ante posibles ofertas de pacto procedentes de Macron o de la extrema derecha. Se abrió así un pulso que ha conducido a las dos partes a los tribunales, donde el Ciotti ha conseguido una primera victoria....",
        "references": [
            {
                "title": "La Justicia francesa anula la expulsión de Ciotti y seguirá como presidente del partido conservador.",
                "link": "https://www.lasexta.com/noticias/internacional/justicia-francesa-anula-expulsion-ciotti-presidencia-partido-conservador_20240614666c8b026a0d130001125dc6.html",
                "source": "LaSexta",
                "keywords": [
                    "ciotti",
                    "partido",
                    "expulsión",
                    "presidente"
                ]
            },
            {
                "title": "La crisis de la derecha francesa se agrava: la Justicia suspende la expulsión del líder conservador por aliarse con Le Pen.",
                "link": "https://www.eldiario.es/internacional/crisis-derecha-francesa-enreda-justicia-suspende-expulsion-lider-conservador-aliarse-le-pen_1_11450743.html",
                "source": "ElDiario",
                "keywords": [
                    "ciotti",
                    "partido",
                    "derecha",
                    "ejecutiva"
                ]
            }
        ],
        "media": [
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/A57FCDCA-95A3-494A-A4AF-B73328D5A4C4/640x360.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://static.eldiario.es/clip/27d5808e-7424-4acb-9e65-a789a6a85e3d_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "financiación",
        "relevance": 4,
        "title": "El PP espera lograr una financiación \"igual\" que no prime a Cataluña ",
        "summary": "El portavoz y vicesecretario de Cultura del PP, Emiliano García - Page, advierte de que la financiación autonómica \" no puede ser singular \" con las competencias exclusivas con las que ya cuenta Cataluña y el foral de Euskadi y Navarra, según ha dicho la secretaria general de ER de la Generalitat, y el presidente del Gobierno, Pedro Sánchez, está \" dispuesto a todo lo que reclaman los independentistas con tal de mantenerse en el Gobierno central de Castilla y León y Navarra. El Gobierno, Borja Sémper, espera que su partido, junto con algunos barones socialistas, pueda obtener un nuevo modelo de financiación autonómico \" ecuánime \" con respecto a Cataluña sobre otras autonomías \", no negocia en los medios \", afirma el portavoz y el portavoz de ERC, que no prime a Cataluña en el País Vasco y Navarra en la materia judicial, sino compensar a Cataluña por competencias ya adquiridas, afirma que el Gobierno, junto a algunos barones \". El presidente de Castilla y León, Alfonso Domínguez, critica la condonación de 15. 000 millones de deuda a Cataluña y dice que los consejeros de Hacienda de todas las comunidades gobernadas por el PP \" se rebelarán \" ante el atropello que, en caso caso, prepara el Ejecutivo en de la Generalitat en los tribunales. El Gobierno de La Rioja y Page \", dice, en una entrevista en la entrevista con RNE, defiende el Gobierno en la defensa de la \" financiación singular \", en boca de su portavoz, defiende la \" política singular \" de la ley de la financiación singular. El líder de la ministra, Alfonso Fernández Mañueco, dice que el Gobierno de Rajoy, que no les bastará con \" términos medios medios \" en lo que respecta a la \" solidaridad singular \". El PP dice que defenderá a sus ciudadanos \" para todas las autonomías de las competencias singulares. El popular \" es normal \" para \" las competencias de Cataluña. El presidente de la Junta de Andalucía, Juanma Moreno, ha denunciado lo que considera \" un nuevo maltrato y un paso más a la ruptura del principio de solidaridad interterritorial \" y ha anunciado que Andalucía intentará impedir una \" injusticia más \". El presidente andaluz ha anunciado una de Andalucía intentara evitar una \" humillación más \", y ha anunciado que Andalucía buscará evitar \" una \" marroquí más \" para evitar un \" castigo más \" de \" más \" en la ruptura de principio de mes más allá de la ruptura más \" y \" un \" paso más hacia la ruptura \". \" Un paso más \" \" y una \" indemnización más importante \" y dice el presidente de Andalucía para evitar una humillación \", afirma el Gobierno andaluza y ha anunció que Andalucía recurrirá Andalucía intentarán evitar una dura \", según el presidente del Gobierno de Andalucía \" intentará evitar una injusticia más allá del principio \" y el paso más duro \" de la negociación del principio a la romper del principio y una humillante \". ",
        "references": [
            {
                "title": "El PP espera poder lograr de la mano de 'barones' socialistas una financiación \"ecuánime\" que no prime a Cataluña.",
                "link": "https://www.20minutos.es/noticia/5512595/0/pp-espera-poder-lograr-mano-barones-socialistas-una-financiacion-ecuanime-que-no-prime-cataluna/",
                "source": "20minutos",
                "keywords": [
                    "ecuánime",
                    "socialistas",
                    "financiación",
                    "cataluña"
                ]
            },
            {
                "title": "El Gobierno insiste en reconocer la singularidad de Cataluña en la financiación y ve \"exagerada\" la reacción del PP.",
                "link": "https://www.lasexta.com/noticias/nacional/gobierno-insiste-reconocer-singularidad-cataluna-financiacion-exagerada-reaccion_20240614666c0d8afc83ee000133f33f.html",
                "source": "LaSexta",
                "keywords": [
                    "cataluña",
                    "financiación",
                    "condonación",
                    "pp"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/15/borja-semper.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/3F2AB740-72B4-464F-939F-906D5E329E90/640x360.mp4",
                "type": "video/mp4"
            }
        ]
    },
    {
        "keyword": "middleton",
        "relevance": 4,
        "title": "La reaparición pública de Kate en la ceremonia 'Trooping the Colour'",
        "summary": "Este sábado, la princesa de Gales, Kate Middleton, ha reaparecido en público después de que el pasado mes de marzo anunciara su diagnóstico de cáncer.......",
        "references": [
            {
                "title": "Así ha sido la reaparición pública de Kate Middleton en la ceremonia 'Trooping the Colour'.",
                "link": "https://www.20minutos.es/imagenes/gente/5512674-fotos-reaparicion-publico-kate-middleton-diagnostico-cancer/",
                "source": "20minutos",
                "keywords": [
                    "middleton",
                    "kate",
                    "anunciara",
                    "reaparecido"
                ]
            },
            {
                "title": "Reino Unido celebra el desfile Trooping the Colour con la presencia de Kate Middleton.",
                "link": "https://www.lavanguardia.com/gente/20240615/9734626/kate-middleton-reaparece-desfile-trooping-the-colour-palacio-buckingham-hoy-en-directo.html",
                "source": "LaVanguardia",
                "keywords": [
                    "middleton",
                    "kate",
                    "bomba",
                    "cayó"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/15/con-el-principe-luis.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/uploads/2024/06/15/666d69d9bff4b.jpeg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "paz",
        "relevance": 4,
        "title": "57 jefes de estado están buscando en un complejo de lujo militarizado en Suiza",
        "summary": "Todo ello, a menos de un mes de la visita de Zelensky a España, en la que ambos presidentes firmaron un acuerdo en Moncloa por el que España entregará un paquete de ayuda de 1.000 millones de euros en 2024 para ayudar al Ejército ucraniano y para la reconstrucción del país. La cumbre se celebra en un momento de impulso a Kiev, después de que el G7 acordara en Italia conceder a Ucrania un préstamo de al menos 46.000 millones de euros. Sánchez pedirá restablecer el derecho internacionalEl presidente del Gobierno comunicó al presidente de Ucrania, Volodímir Zelensky, su asistencia a la conferencia hace semanas. Tendrá lugar en Suiza y 90 países, entre ellos España, participarán en la misma, además de organizaciones internacionales. No se puede hablar de un inicio de conversaciones de paz ya que uno de los países implicados, Rusia, no estará presente y, de hecho, la celebración de este encuentro internacional no ha gustado a Vladímir Putin. De los 90 países que asistirán, que representan a más de la mitad de la comunidad mundial, 50 lo harán representados por sus propios jefes de Estado y de Gobierno. En el caso de España, el presidente del Gobierno, Pedro Sánchez, estará presente ambos días. Fuentes gubernamentales confirman que Sánchez participará en la sesión de seguridad alimentaria, que es donde España tiene un alto perfil político desarrollado. El presidente ucraniano, Volodímir Zelenski, aseguró hace unos días que esta cumbre abordaría el regreso de unos 20.000 niños ucranianos \"secuestrados\" por Rusia. Con la asistencia a esta cumbre, Sánchez reitera su implicación en la solución de este conflicto, aunque en el Gobierno apuntan que la importancia de la conferencia no es tanto el resultado, sino que 90 países se sienten para hablar de puntos en común para alcanzar la paz. Así lo exponen fuentes de Moncloa, que señalan que el objetivo de este primer encuentro no es abrir conversaciones de paz, sino sentar las bases de las mismas y, sobre todo, establecer una agenda para futuras cumbres...",
        "references": [
            {
                "title": "Noventa países asisten a la cumbre de Suiza para sentar las bases de futuras conversaciones de paz entre Ucrania y Rusia.",
                "link": "https://www.20minutos.es/noticia/5506996/0/espana-otros-90-paises-asisten-cumbre-suiza-para-sentar-las-bases-futuras-conversaciones-paz-entre-ucrania-rusia/",
                "source": "20minutos",
                "keywords": [
                    "países",
                    "paz",
                    "rusia",
                    "cumbre"
                ]
            },
            {
                "title": "57 jefes de estado buscan en un resort de lujo militarizado de Suiza un camino para la paz en Ucrania: \"Lo importante no es el resultado, sino sentarnos\".",
                "link": "https://www.elmundo.es/internacional/2024/06/15/666d4cfce85ece66158b45ab.html",
                "source": "ElMundo",
                "keywords": [
                    "paz",
                    "proceso",
                    "suizo",
                    "esbozar"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/27/el-presidente-del-gobierno-espanol-pedro-sanchez-y-el-presidente-de-ucrania-volodimir-zelenski-en-la-moncloa.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2024/06/15/17184305273714.jpg",
                "type": "image"
            }
        ]
    },
    {
        "keyword": "rusia",
        "relevance": 4,
        "title": "ukraine recibe restos de 254 soldados muertos en la guerra con Rusia",
        "summary": "Noticia Relacionada estandar Si Los activos confiscados a Rusia en Occidente: reservas del Banco Central y cuentas de los principales oligarcas Rafael M. Mañueco El Kremlin ha señalado reiteradamente que los activos rusos congelados por Occidente para ser enviados a Ucrania en forma de ayudas son \"fondos soberanos del Estado ruso\"\"Semejante paso no conducirá a Occidente a nada bueno\", ha dicho la portavoz, ahondando en que \"las iniciativas ilegales\" para inyectar dinero al \"régimen de Kiev a expensas de otros\" trae consigo \"el desequilibrio al sistema financiero\". Por otro lado, la portavoz de Exteriores ha vuelto a denunciar que tanto Estados Unidos como Reino Unido continúan incitando a Ucrania a cometer \"bárbaros ataques terroristas\" contra territorio ruso y no se descarta que se produzca próximamente \"sabotajes a gran escala\". Concretamente, Kyiv ha recibido los cadáveres de 221 soldados ucranianos que participaron en las hostilidades de Donetsk, otros 25 muertos en Zaporiyia y otros cuatro en Lugansk. La comisionada de Derechos Humanos de Rusia, Tatiana Moskalkova, se ha dirigido a su homólogo ucraniano, Dimitri Lubinets, a través de un mensaje en su cuenta de Telegram para que \"intensifique\" ante las autoridades de Kyiv \"los procesos de intercambio\" entre ambos países. Zajarova ha contado que el G7 tiene previsto entregar otro préstamo a Ucrania por valor de 50.000 millones de dólares (46.000 millones de euros), \"garantizados por los ingresos futuros de la gestión de los fondos rusos\". Rusia propone un intercambio de prisioneros con UcraniaPor otro lado, desde Moscú han publicado una lista con los nombres de 430 militares ucranianos capturados \"listos para regresar\" siempre y cuando Kyiv decida intercambiarlos por prisioneros rusos. El Ministerio de Asuntos Exteriores de Rusia ha prometido una respuesta \"extremadamente dolorosa\" si finalmente la Unión Europea entrega a Ucrania los fondos rusos que mantiene bloqueados en su territorio. \"Las inminentes medidas de represalia serán extremadamente dolorosas para Bruselas\", ha advertido la portavoz de Asuntos Exteriores, Maria Zajarova , quien ha calificado estas sanciones \"otro golpe al derecho internacional\", recogen las agencias rusas de noticias. Al parecer, la destrucción no les basta, exigen más del régimen de Kiev. Alientan los ataques directos en lo más profundo de Rusia, y ni siquiera esto es suficiente...",
        "references": [
            {
                "title": "Rusia promete una respuesta \"extremadamente dolorosa\" si la UE entrega a Ucrania sus fondos bloqueados.",
                "link": "https://www.abc.es/internacional/rusia-asegura-respuesta-extremadamente-dolorosa-ue-entrega-20240613171424-nt.html",
                "source": "ABC",
                "keywords": [
                    "ucrania",
                    "occidente",
                    "fondos",
                    "rusia"
                ]
            },
            {
                "title": "Ucrania recibe los restos mortales de 254 militares caídos en la guerra con Rusia.",
                "link": "https://www.lasexta.com/noticias/internacional/ucrania-recibe-restos-mortales-254-militares-caidos-guerra-rusia_20240614666c69bf8fd52100010d3c1d.html",
                "source": "LaSexta",
                "keywords": [
                    "militares",
                    "rusia",
                    "prisioneros",
                    "kyiv"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2024/06/13/Vladimir-Putin-kRWE-U602681832103C9-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages01/2024/06/14/F6A42BDE-62E8-4286-B67E-547DB0D1AF2A/imagen-archivo-funeral-combatiente-ucraniano_96.jpg?crop=1920,1080,x0,y200&width=1200&height=675&optimize=low&format=webply",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "princesa",
        "relevance": 3,
        "title": "Kate Middleton reaparece en público por primera vez después de anunciar que tiene cáncer",
        "summary": "Poco después de las 10:45 (09:45 GMT), salió de Buckingham la carroza en la que se desplazaban el rey Carlos y la reina Camila y solo unos instantes después partió del mismo lugar la carroza negra en la que iba la princesa de Gales junto a sus tres hijos, Jorge, Carlota y Luis. El marido de Kate Middleton, Guillermo, iba a caballo junto a sus tíos la Princesa Real, Ana, y el duque de Edimburgo, Eduardo, detrás de la carroza de los reyes y delante de la de su mujer e hijos. El marido de Catalina, Guillermo, iba a caballo junto a sus tíos la Princesa Real, Ana, y el duque de Edimburgo, Eduardo, detrás de la carroza de los reyes y delante de la de su mujer e hijos. Poco después de las 10:45 de la mañana, salió de Buckingham la carroza en la que se desplazaban el rey Carlos y la reina Camila y solo unos instantes después partió del mismo lugar la carroza negra en la que iba la princesa de Gales junto a sus tres hijos. Se trata de la primera ocasión en que la princesa es vista en público después de que el 22 de marzo anunciase que está siendo tratada con quimioterapiaLa princesa de Gales, Kate Middleton, apareció este sábado por primera vez en público desde que le fue diagnosticado un cáncer, a bordo de una carroza junto a sus tres hijos en el desfile que celebra el cumpleaños oficial del rey Carlos III.Se trata de la primera ocasión en que la princesa es vista en público después de que el 22 de marzo anunciase que está siendo tratada con quimioterapia de un cáncer contra el que está haciendo \"buenos progresos\", según dijo ella misma este viernes en un mensaje escrito. Catalina, que se mostró sonriente en varios tramos del trayecto, saludó con la mano a las personas que desafiaron a la lluvia hoy en Londres para congregarse en torno a la avenida The Mall, que conduce al Palacio de Buckingham. La princesa llevaba un vestido blanco de la diseñadora Jenny Packham, con un sombrero blanco y negro de Philip Treacy y el broche del regimiento de la Guardia Irlandesa, de la cual es coronel...",
        "references": [
            {
                "title": "De blanco y a bordo de una carroza junto a sus hijos: así ha sido la reaparición de Kate Middleton.",
                "link": "https://www.cope.es/actualidad/internacional/noticias/blanco-bordo-una-carroza-junto-sus-hijos-asi-sido-reaparicion-kate-middleton-20240615_3353056",
                "source": "COPE",
                "keywords": [
                    "princesa",
                    "carroza",
                    "hijos",
                    "middleton"
                ]
            },
            {
                "title": "Kate Middleton reaparece en público por primera vez tras anunciar que padece cáncer.",
                "link": "https://www.lasexta.com/noticias/internacional/kate-middleton-reaparece-publico-primera-vez-anunciar-que-padecia-cancer_20240615666d6ed8fc83ee0001347213.html",
                "source": "LaSexta",
                "keywords": [
                    "carroza",
                    "princesa",
                    "hijos",
                    "middleton"
                ]
            }
        ],
        "media": [
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages02/2024/06/15/4E5DCA27-F18C-4AC2-A682-11A56883291D/kate-middleton-reaparece-publico-primera-vez-anunciar-que-padecia-cancer_96.jpg?crop=1920,1080,x0,y32&width=1200&height=675&optimize=low&format=webply",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "cáncer",
        "relevance": 3,
        "title": "aumentar la participación de la detección del cáncer de colon para reducir su mortalidad ",
        "summary": "\"Es necesario un nuevo enfoque del cribado y avanzar en la implantación del Plan Europeo de Lucha contra el Cáncer en España, mejorar el seguimiento, el intercambio de datos y reflejar los últimos datos científicos disponibles y los avances tecnológicos más recientes\", tal como afirma su presidente, el Dr. Enrique Aranda; porque tal como también insistía este profesional, \"si nos encontramos un tumor, va a ser en un estadio más precoz y las posibilidades de curación son mayores\".. Como explica la doctora Cristina Carretero, de la Fundación Española de Aparato Digestivo (FEAD) en Así son las pruebas de cribado del cáncer de colon: si se detecta precozmente, el 90% de los casos se curan, \"la colonoscopia es la prueba más eficaz para detectar el cáncer de colon porque además es capaz de ser terapéutica en una misma sesión (como ocurre con los pólipos, la mayoría inofensivos pero algunos de ellos con el tiempo pueden derivar en cáncer de colon)\". Y éste es el aviso que mandan desde la Sociedad Española de Patología Digestiva (SEPD) en el 83º Congreso que se está celebrando en Valencia del 13-15 de junio. Durante este Congreso, han presentado el 'Libro Blanco sobre el Cribado Poblacional de Cáncer Colorrectal en España' que establece una serie de conclusiones y recomendaciones a partir del análisis de la situación de los programas poblacionales de cribado de cáncer colorrectal existentes en España. El cáncer colorrectal es el tumor más diagnosticado en España si aunamos los dos sexos: cada año hay más 43.000 diagnósticos al año; y supone además el segundo tumor en mortalidad (por detrás del cáncer de pulmón). La ampliación en la edad de cribado ya pidieron recientemente el Grupo de Tratamiento de Tumores Digestivos (TTD). La participación de los programas de cribado de cáncer de colon es menor al 65%Pero pese a que estos programas de cribado llevan más de 20 años implantados en España y eficaces para mejorar la detección temprana del cáncer colorrectal y conseguir así reducir su elevada incidencia y mortalidad, es necesario que los ciudadanos participen en estos programas. Y por este motivo -aseguran desde esta entidad- \"no parece factible que alcancemos en España, a corto plazo, un nivel de participación de al menos un 65%, como recomienda la Estrategia de Salud en Cáncer para 2024\"...",
        "references": [
            {
                "title": "Aumentar la participación del cribado del cáncer de colon (el más frecuente en España) para disminuir su mortalidad.",
                "link": "https://www.lasexta.com/bienestar/salud/aumentar-participacion-cribado-cancer-colon-mas-frecuente-espana-disminuir-mortalidad_202406146669724df4db1400011f9ceb.html",
                "source": "LaSexta",
                "keywords": [
                    "cáncer",
                    "cribado",
                    "colon",
                    "programas"
                ]
            },
            {
                "title": "Kate Middleton reaparece en público en plena lucha contra el cáncer.",
                "link": "https://www.lavanguardia.com/gente/20240615/9733477/trooping-the-colour.html",
                "source": "LaVanguardia",
                "keywords": [
                    "cáncer",
                    "progresos",
                    "reaparece",
                    "ayer"
                ]
            }
        ],
        "media": [
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages01/2024/03/25/A9FFE21C-1907-4B7E-AFCF-E171CD206E3F/que-importante-pruebas-cribado-cancer-colon_96.jpg?crop=4943,2780,x0,y751&width=1200&height=675&optimize=low&format=webply",
                "type": "image/jpeg"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2024/06/15/666d611db3d1b.r_d.743-495-0.jpeg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "amnistía",
        "relevance": 3,
        "title": "La amnistía es una malversación de fondos de una semana de duración",
        "summary": "El Tribunal Supremo y la Fiscalía dejan en papel mojado la reforma de la malversación que pactaron el Gobierno y ERC para reducir la inhabilitación de Puigdemont y el resto de exconsellers condenados en el caso Tsmi Democratic. El expresidente del Parlament, J de Esquerra Ruben Wagensberg en la, celebrará la ronda de consultas con los grupos para proponer a un candidato a la presidencia de la Generalitat para un debate que se prevé fallido, toda vez que ni Salvador Illa y Puig. La defensa del procés : en caso de que los jueces acojan la tesis de los fiscales Javier Zaragoza, Vox, y Lluís Puig Puig, en el caso Tsunat y Passa, en la cárcel preventiva al expresident en cuanto ponga un pie en España. ¿ Qué pasa con el expresidente de la Justicia? ¿ Qué pasó con Puigdemort y Vox en cuanto pone a declarar en España?. La orden de detención contra Puigdemont es relevante - El ministerio público debe decidir si aplica la ley de amnistía y si la malversación por la que está investigado el exconseller de Interior Miquel Buch y el resto de líderes independentistas votarán en contra de la orden de captura de detención del procés y los fiscales del procés. El Gobierno de Rajoy y el fiscal general del Estado, Vox y las defensas de la defensa de Puigdemoront en Bélgica, y los miembros del, Voxo Cadena, se pronunciara sobre la retirada de su orden de arresto en Bélgica - El recurso de detención de su petición de ir a Bélgica el próximo jueves o el viernes, el viernes o viernes, o en el viernes y el viernes - El plazo para que informen sobre el caso de las cargas policiales del 1 - O o el del viernes, y el de las defensas del, o el de la petición de asistencia judicial remitida a Suiza. El fiscal general del Estado, Álvaro García Ortiz, es partidario de que se amnistíen todos los delitos de malversación de la ley. El ministerio general de la Audiencia de Fiscales se reúne esta semana para analizar las discrepancias sobre si Puigdemont podrá volver a ser presidente de la de la Junta de Fiscalidad y el recurso de los fiscales del procés y el resto de los dos fiscales del Tribunal Supremo en el caso de la ley de la historia reciente de España. La magistrada quiere que se pueda aplicar de la norma de la reforma de la Ley de la memoria de la justicia. La Junta se reúne con el fiscal general sobre la aplicación de las peticiones de extradición de Puigdemort a España. El tribunal se reúne este viernes para analizar la petición del fiscal general de que no se pueda volver a declarar en el Parlament en la vista del caso del de la aplicación del auto de la amnistía de la histórica causa de la la historia de España. El fiscal general les pidió que hicieran un informe sin \" consideraciones políticas \" para responder a la petición de los jueces sobre cómo aplicar la ley. El ministerio general les pide que hagan un informe para responder la petición del fiscal general de la Junta de Fiscales de Sala, que ya publicó en el BOE, para que los cuatro fiscales defiendan que los líderes independentistas sí disfruten de un \" beneficio patrimonial \" porque, \" con ánimo de lucro \", se \" apropiaron \" de dinero público y lo destinaron al pago \" de quienes ellos mismos, \" se apropiaron de fondos públicos y lo destinaron para \" pagar \" de los actos \" para llevar a cabo el procés \" y lo dedicaron a pagar \" a los intereses financieros de la Unión Europea, así como el pago \", dice el fiscal general, pero se apropien \" de la ley de fiscalidad de Cataluña, se apropian de dinero de quienes les contrataron para \" hacer a cabo cabo de \" para hacer \" el procés. ",
        "references": [
            {
                "title": "Choque de fiscales por la aplicación de la amnistía.",
                "link": "https://www.lasexta.com/noticias/nacional/choque-fiscales-aplicacion-amnistia_20240614666c93168fd52100010d49c7.html",
                "source": "LaSexta",
                "keywords": [
                    "fiscales",
                    "malversación",
                    "delito",
                    "amnistía"
                ]
            },
            {
                "title": "Amnistía, semana I: incendio en la Fiscalía y maniobras para que la malversación deje fuera a Puigdemont.",
                "link": "https://www.eldiario.es/catalunya/amnistia-semana-i-incendio-fiscalia-maniobras-malversacion-deje-fuera-puigdemont_1_11445646.html",
                "source": "ElDiario",
                "keywords": [
                    "malversación",
                    "puigdemont",
                    "amnistía",
                    "procés"
                ]
            }
        ],
        "media": [
            {
                "link": "https://dpvclip.lasexta.com/assets17/2024/06/14/10DBF390-C546-4EE8-B9CA-1F69386D34B1/640x360.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://static.eldiario.es/clip/ad307ee2-0058-44e9-9cf2-c2114d3d493e_16-9-discover-aspect-ratio_default_0_x864y413.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "fuente",
        "relevance": 3,
        "title": "de la Fuente está harto del caso Laporte",
        "summary": "Uno de ellos es el que se ha denominado el caso Laporte .Todo arranca porque se fue a jugar a Arabia Saudí, una Liga de menor exigencia, pero de la que también han llegado otros muchos jugadores al torneo, y se incorporó más tarde a los entrenamientos porque su equipo el Al-Nassr jugó la final de la Copa, un partido en el que no participó por una sanción. El seleccionador español, Luis de la Fuente, no quiso dar pistas sobre la alineacion que presentará frente a Croacia en el debut en la Eurocopa. selección estandar Si El examen de Luis de la Fuente, el jefe sereno y cercano José Carlos Carabias El seleccionador debuta en una Eurocopa y sus internacionales ensalzan la afinidad personal y la confianza que muestraLaporte sintió molestias musculares en el entrenamiento del miércoles, según las fuentes consultadas por este periódico. El riojano incluso afirmó que \"ya veremos si Lamine y Nico son titulares, como se da por hecho\" y defendió a Ayméric Laporte por las críticas recibidas por su baja forma, que ahora se ha trasladado en forma de molestias musculares... De la Fuente ya defendió ante este periódico que la fecha de incorporación con el exjugador del Athletic estaba pactada y que, por tanto, no supuso ningún problema para él. Ayer volvió a hacerlo en la rueda de Prensa previa al debut. De la Fuente dijo que \"podía haber jugado\" y que así hubiera sucedido \"si por Aymeric hubiera sido\". De hecho, da por muy probable su presencia ante Italia el jueves. La prueba de ello es que ha sido el único tema que le ha sacado de sus casillas en Alemania. En una concentración de España que es una balsa de aceite y con un seleccionador conciliador y que odia las polémicas, hay pocos asuntos a los que sacar chispas...",
        "references": [
            {
                "title": "De la Fuente se harta del caso Laporte: \"Vamos a ver si salimos de ese debate\".",
                "link": "https://www.abc.es/deportes/futbol/eurocopa/fuente-harta-laporte-vamos-ver-salimos-debate-20240615114306-nt.html",
                "source": "ABC",
                "keywords": [
                    "fuente",
                    "seleccionador",
                    "rotundo",
                    "salimos"
                ]
            },
            {
                "title": "De la Fuente deja en el aire que Lamine y Nico Williams sean titulares.",
                "link": "https://www.elperiodico.com/es/deportes/20240614/fuente-deja-aire-lamine-nico-103809232?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
                "source": "ElPeriodico",
                "keywords": [
                    "titulares",
                    "nico",
                    "lamine",
                    "fuente"
                ]
            }
        ],
        "media": [
            {
                "link": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/06/15/laporte-RmjZQBZ1p6dzQ6ScktdNEeO-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "plaza",
        "relevance": 3,
        "title": "PSOE acusa a Cantali de \"coaccionar\" a los comerciantes de El Fontán ",
        "summary": "El portavoz del Grupo Municipal Socialista en el Ayuntamiento de Oviedo, Carlos Fernández Llaneza, ha acusado este sábado al alcalde de la ciudad, Alfredo Canteli, elegido por el PP, de \"coaccionar\" a los comerciantes de El Fontán. No dispongo de estadísticas de consumo, de datos concretos, pero creo que no hacen falta amontonarlos para concluir que la plaza de Las Ventas es el mayor bar de Madrid durante la feria de San Isidro. Llaneza considera \"muy preocupante\" que Canteli pretenda reunir a los comerciantes del Fontán unas horas antes de que éstos decidan libremente si aceptan o no el proyecto de transformación de la plaza que el equipo de gobierno pretende \"imponerles\". \"¿Dónde estaba Canteli para aclarar las dudas de los concesionarios de la plaza durante estos últimos tres años?\", se ha preguntado el representante del PSOE. El portavoz socialista ha añadido que \"están en juego\" 2,4 millones de euros de fondos europeos concedidos por el Gobierno para la rehabilitación y modernización de la plaza de El Fontán. San Isidro se pregunta ¿quién teme a Léa Vicens?Rubén AmónLa rejoneadora francesa comparece este sábado en la feria de Madrid como líder del escalafón, ejemplo de meritocracia y el mejor antídoto al antitaurinismo porque rompe con todos los tópicosY no solo me refiero al trajín de copazos y de cervezas con que se entona el personal a expensas del interés y de la concentración del espectáculo, sino al grado de incomodidad y de molestias que originan los camareros ambulantes desplazándose por los tendidos. \"Oviedo no se merece un alcalde que se dedique a coaccionar a los comerciantes de la plaza del Fontán, mientras pone en riesgo 2,4 millones de euros de fondos públicos\", ha insistido el líder de la oposición local. Impresiona tanto como desagrada la ebriedad de Las Ventas a la hora de los toros. Madrid es la capital mundial… del toreoRubén AmónLa isidrada representa un fenómeno genuino y propio de primera relevancia frente al artificio de los acontecimientos importados, incluidos la mascletá, el tenis y la Fórmula 1No se trata de ponerse solemnes ni estupendos. \"En lugar de liderar y buscar consensos, Canteli se ha dedicado a fomentar la división entre los comerciantes que temen por la continuidad de sus negocios si tienen que dejar la plaza durante muchos meses\", ha señalado. Ha explicado Llaneza que el proyecto en el que se trabajaba el pasado mandato incluía la instalación de una decena de puestos gastronómicos en una entreplanta en la plaza. \"En lugar de preocuparse por la correcta gestión de ese dinero, que está en riesgo de perderse porque hay que justificar el 60% de la inversión antes del 31 de diciembre, el alcalde Canteli se ha dedicado a llamar ?ciegos? a los comerciantes y a acusarlos de oponerse a lo que él entiende como progreso, que no es otra cosa que poner restaurantes sobre las cabezas de los puestos del Fontán\", ha criticado.. Durante un mes. Se bebe sin medida en Las Ventas. No es su culpa, sino del \"sistema\" que los pluriemplea para abastecer a los espectadores. Quiere decirse que Las Ventas deteriora su cualificación como primera plaza del mundo. Los toros alojan la dimensión lúdica de la Fiesta y tiene sentido explorarse. El problema son los límites...",
        "references": [
            {
                "title": "Llaneza (PSOE) acusa a Canteli de \"coaccionar\" a los comerciantes de El Fontán.",
                "link": "https://www.cope.es/actualidad/espana/noticias/llaneza-psoe-acusa-canteli-coaccionar-los-comerciantes-fontan-20240615_3353113",
                "source": "COPE",
                "keywords": [
                    "fontán",
                    "canteli",
                    "comerciantes",
                    "plaza"
                ]
            },
            {
                "title": "Las Ventas se alcoholiza y pierde la vergüenza.",
                "link": "https://www.elconfidencial.com/espana/madrid/2024-05-26/las-ventas-se-alcoholiza-y-pierde-la-verguenza_3888817/",
                "source": "ElConfidencial",
                "keywords": [
                    "toros",
                    "ventas",
                    "plaza",
                    "grado"
                ]
            }
        ],
        "media": [
            {
                "link": "https://images.ecestaticos.com/dMh9thAON657IOqkWawhi_-hR5k=/0x0:2272x1515/1600x900/filters:fill(white):format(jpg)/f.elconfidencial.com%2Foriginal%2Fe3e%2F10e%2Fd31%2Fe3e10ed312b1ad116bb8c12bf15151fb.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "padece",
        "relevance": 3,
        "title": "La estrella de 'trooping the color' anunció que tiene cáncer DIRECTA",
        "summary": "Kate Middleton, princesa de Gales y mujer del heredero a la Corona británica, Guillermo, asiste este sábado, junto a su familia a la ceremonia que celebra el cumpleaños del rey Carlos III, el 'Trooping the Colour', en la que será su primera aparición oficial en público desde que anunció que padece cáncer el pasado marzo. La princesa de Gales, todavía sometida a quimioterapia por el cáncer que padece, participa en el \"Trooping the Colour\"....",
        "references": [
            {
                "title": "El regreso a la escena pública de Kate Middleton acapara la atención en la ceremonia de aniversario de Carlos III.",
                "link": "https://elpais.com/internacional/2024-06-15/el-regreso-a-la-escena-publica-de-kate-middleton-acapara-la-atencion-en-la-ceremonia-de-aniversario-de-carlos-iii.html",
                "source": "ElPais",
                "keywords": [
                    "acapara",
                    "sometida",
                    "escena",
                    "padece"
                ]
            },
            {
                "title": "Kate Middleton reaparece en público en el 'Trooping the Colour' tras anunciar que padece cáncer DIRECTO.",
                "link": "https://www.elperiodico.com/es/gente/20240615/kate-middleton-trooping-the-colour-rey-carlos-iii-princesa-gales-guillermo-directo-103816897?utm_source=rss-noticias&utm_medium=feed&utm_campaign=portada",
                "source": "ElPeriodico",
                "keywords": [
                    "padece",
                    "colour",
                    "trooping",
                    "cumpleaños"
                ]
            }
        ],
        "media": [
            {
                "link": "",
                "type": "application/octet-stream"
            }
        ]
    }
]