[
    {
        "keyword": "tipos",
        "relevance": 6,
        "title": "el BCE reduce los tipos de interés al 4,25% por primera vez en dos años ",
        "summary": "El Ibex 35 acelera su escalada tras nueve meses en los que los tipos de interés se han mantenido sin variación. El Banco de Inglaterra es el país con mayor subida de tipos de la historia. La Reserva Federal y la Reserva Federal se sitúan a la cabeza del mercado tras la reunión de política monetaria en el Banco Central Europeo ( BCE ), en la rueda de prensa después de la reunión del BCE y su primera bajada de la política monetaria del BCE, y el BCE ( - 0, 2, 2 % ) y Santander ( 7, 5 % ), y la BBVA ( 3, 7 % ) encabezan las subidas en el día en el que se conoce el nuevo aumento de tipos, según el BCE, son los primeros en rebajar la previsión de inflación y crecimiento de la zona euro. Caixabank, Unicaja ( 7. 000 % ). Los bancos cotizan en verde, en el primer día de la reducción de tipos en el resto de Europa. El Banco Central Europeo rebaja los tipos de interés en 25 puntos básicos, un cuarto de punto que sitúa el indicador en el 4, 25 %. El organismo rebaja el indicador de 25 puntos para 2024 y 2025. La medida se aplicará a partir del próximo mes de 2014. Los en el resto del año se prolongará hasta 2025 en el próximo año, según el nuevo cálculo de los datos de marzo de 2022, en plena vorágine inflacionaria - El Banco de Gobierno del BCE, que se retrasará hasta 2024, y el resto de la política monetaria más restrictiva y básica, en especial para el próximo mes del año. El organismo se retrasa a los hipotecados a tipos más restrictivos durante el tiempo que sea necesario para cumplir con su mandato de reducción de la inflación, pero no se prevé una gran subida del euríbor en lo que resta de año y 2022 en comparación con las proyecciones de marzo y el mes de septiembre de 2014. Lagarde reconoce que las decisiones sobre tipos de interés siguen siendo fuertes, ya que el crecimiento de los salarios es elevado, por lo que el aumento de los sueldos es alto, y que es probable que la inflación se mantenga por encima de la meta hasta bien entrado el próximo año - El Banco Central Europeo se y el BCE no se comprometen con ninguna senda de las tasas en el futuro año - La inflación se mantendrá por encima del objetivo hasta bien entrada el año próximo. El organismo, que ya apuntaban todos los niveles de los tipos más altos de los que se vieron durante la segunda mitad de los próximos próximos años, seguirá aplicando un enfoque dependiente de los datos y la estabilidad de la inflación - El crecimiento salarial, según el INE, se sitúa en los niveles más altos en más de 20 años - El aumento de precios de un cuarto de punto y una proclama en los próximos años - Los expertos creen que el año que viene en el próximo próximo, pero advierte de que las subidas del próximo año año. Lagarde enfría las expectativas ante una revisión al alza para la inflación en 2024 y 2025, que cerrará en el 2, 2 %, por encima del objetivo fijado por el Banco de Gobierno en los dos últimos años, según el Consejo de Gobierno de Rajoy. La inflación ha descendido en más de 2, 5 puntos porcentuales, destaca, y las \" perspectivas de inflación han mejorado considerablemente \", según lagarde, destaca el presidente de Gobierno, que cree que mantendrá los tipos de interés oficiales en \" niveles suficientemente restrictivos durante el tiempo que sea necesario para lograr el objetivo \" restrictivo durante el plazo que sea necesaria para alcanzar el objetivo de inflación en 2034 y el año que sea necesarios para lograr un objetivo de objetivos \" restrictivos en el tiempo de sea necesario necesario para conseguir el objetivo para lograr objetivos objetivos objetivos \", dice el Gobierno. El Gobierno asegura que seguirá aplicando un enfoque dependiente de los datos oficiales \" para lograr ese objetivo \", y cree que mantiene los tipos más restrictivos. ",
        "references": [
            {
                "title": "El BCE gira el timón y baja los tipos 0,25 puntos, pero deja fríos a los hipotecados que apenas lo notarán",
                "link": "https://www.20minutos.es/noticia/5427447/0/bce-baja-tipos-interes-hipotecados-no-notaran/",
                "source": "20minutos",
                "keywords": [
                    "tipos",
                    "bce",
                    "hipotecados",
                    "inflación"
                ]
            },
            {
                "title": "El Ibex 35 pisa a fondo tras el BCE camino de los 11.500 puntos, máximos desde 2015",
                "link": "https://www.20minutos.es/lainformacion/mercados-y-bolsa/ibex-35-aguarda-bce-ascensos-maximos-11-400-puntos-5425956/",
                "source": "20minutos",
                "keywords": [
                    "reunión",
                    "ibex",
                    "bce",
                    "tipos"
                ]
            },
            {
                "title": "Lagarde enfría que haya futuros recortes de tipos: \"No nos comprometemos\"",
                "link": "https://www.20minutos.es/lainformacion/mercados-y-bolsa/lagarde-bce-enfria-las-expectativas-futuros-recortes-tipos-no-nos-vamos-comprometer-antemano-5432961/",
                "source": "20minutos",
                "keywords": [
                    "inflación",
                    "2025",
                    "tipos",
                    "reunión"
                ]
            },
            {
                "title": "El BCE da un giro en su política monetaria y baja los tipos de interés hasta el 4,25%",
                "link": "https://www.lasexta.com/noticias/economia/bce-giro-politica-monetaria-baja-tipos-interes-425_202406066661a902fc83ee0001dab1f8.html",
                "source": "LaSexta",
                "keywords": [
                    "inflación",
                    "interés",
                    "tipos",
                    "bce"
                ]
            },
            {
                "title": "El BCE cambia el rumbo por primera vez en dos años y baja los tipos de interés al 4,25%",
                "link": "https://www.elmundo.es/economia/macroeconomia/2024/06/06/66619b74fdddff47348b457e.html",
                "source": "ElMundo",
                "keywords": [
                    "interés",
                    "tipos",
                    "comprometidos",
                    "revisión"
                ]
            },
            {
                "title": "El BCE baja tipos y da un respiro a la zona euro tras dos años de lucha contra la inflación",
                "link": "https://elpais.com/economia/2024-06-06/el-bce-baja-tipos-y-da-un-respiro-a-la-zona-euro-tras-dos-anos-de-lucha-contra-la-inflacion.html",
                "source": "ElPais",
                "keywords": [
                    "bce",
                    "tipo",
                    "interés",
                    "tipos"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/06/tipos-de-interes-oficiales-del-bce-y-la-reserva-federal.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/06/panel-ibex-junio.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/06/lagarde-bce-enfria-las-expectativas-de-futuros-recortes-de-tipos-no-nos-vamos-a-comprometer-de-antemano.webp",
                "type": "image/jpeg"
            },
            {
                "link": "https://fotografias.lasexta.com/clipping/cmsimages02/2024/06/06/4F752ED4-CEF4-46D1-B786-C90BCFB1D338/llaves-vivienda_96.jpg?crop=1200,675,x0,y64&amp;width=1200&amp;height=675&amp;optimize=low&amp;format=webply",
                "type": "image/jpeg"
            },
            {
                "link": "https://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2024/06/06/17176815938098.jpg",
                "type": "image"
            },
            {
                "link": "https://imagenes.elpais.com/resizer/iQ6tvAoXb6qIOEFZtf2xHNOZMJc=/arc-anglerfish-eu-central-1-prod-prisa/public/24NF7FJE7VELRB2TABTXKNBOXA.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "israel",
        "relevance": 6,
        "title": "España se suma al proceso contra Israel por genocidio iniciado por Sudáfrica ante la Corte Internacional de Justicia",
        "summary": "El ministro de Exteriores, José Manuel Albares, ha anunciado que España intervendrá en el procedimiento contra Israel por genocidio de la Convención contra el Genocidio por su ofensiva militar en la Franja de Gaza. Israel, Francia, Alemania, Colombia, Colombia y México ya se habían sumado a esta denuncia contra Israel en la Corte Internacional de Justicia por la situación de Gaza y México, ya se han sumado a la denuncia de Israel por violaciones de la Derechos Humanos por la violación de las obligaciones dimanantes de Genocidio. El Gobierno de Israel se había sumado a este proceso contra Israel. España se suma así a esa denuncia contra el Estado palestino por violaciones en Gaza y en particular se sumará a la intervención de Israel en el conflicto de Gaza por genocidio contra Israel del pasado año pasado. Los países de EE UU, Francia y Colombia, Reino Unido, Colombia o Brasil o Portugal, para pedir la liberación de los rehenes de la convención para la Prevención y la Sanción del Delito de Gentías. El ministro de Exteriores, Pablo Bustinduy, asegura que España seguirá respetando escrupulosamente el derecho internacional en nuestro deseo de respaldar al tribunal como el máximo órgano judicial del sistema de justicia del sistema. El Gobierno de Rajoy no se pronuncia sobre la intervención militar en la Franja de Gaza. en el caso de Israel, dice que Israel no ha frenado su ofensiva contra Rafah como le había pedido la corte. La decisión, que se tomó por el hecho de que Israel se niega a dar asistencia a los palestinos, se da la semana pasada cuando advierte de que hay que dar sus opiniones personales, afirma que el Gobierno español en el consulado General Español en su petición de respaldar el servicio de protección internacional en su lucha contra el Estado palestino terrorista en su trabajo para fortalecer a las Naciones Unidas para defender a Israel en su misión para reforzar a la ONU, pero advierte que Israel \" abre con normalidad y España seguirá respete escrutinio \", afirma : \" La decisión es \", es la intervención en esta denuncia. El ministro de Justicia de Jerusalén asegura que el consulado en Jerusalén ha abierto con normalidad con normalidad a la hora de dictaminar sentencia tras los acontecimientos de los últimos días en los que vemos que las medidas cautelares se orillan completamente y \" están muy lejos de cumplirse \", dice el ministro en la red social y comercial para poner fin al genocidio y el régimen de apartheid en Palestina \". \" España aportará elementos interpretativos para ayudar al tribunal a la guerra y al compromiso con el derecho internacional \", ha afirmado el ministro. \" Estamos en el año 2024, se dice que todos apoyemos al Tribunal, que se respetará el ministro \" que se respeten sus medidas de presión económica y comercial \", afirma que todos apoyaremos al Tribunal. El ministro ha afirmado que el Gobierno lleva semanas meditando esta decisión \", asegura el ministro, que la paz regreso a Gaza y \" estar en Gaza y es imprescindible que todos apoyomos al tribunal \", según ha afirmado en una red social. ",
        "references": [
            {
                "title": "España se suma al proceso contra Israel por genocidio iniciado por Sudáfrica en el Tribunal Internacional de Justicia",
                "link": "https://www.lasexta.com/noticias/nacional/espana-suma-proceso-israel-genocidio-iniciado-sudafrica-tribunal-internacional-justicia_2024060666617c766a0d130001d3c1bc.html",
                "source": "LaSexta",
                "keywords": [
                    "tribunal",
                    "españa",
                    "gaza",
                    "israel"
                ]
            },
            {
                "title": "España se suma al procedimiento contra Israel por genocidio en la Corte Internacional de Justicia",
                "link": "https://www.eldiario.es/internacional/espana-suma-procedimiento-israel-iniciado-sudafrica-corte-internacional-justicia_1_11426547.html",
                "source": "ElDiario",
                "keywords": [
                    "ministro",
                    "israel",
                    "decisión",
                    "medidas"
                ]
            },
            {
                "title": "España se suma al procedimiento del Tribunal Internacional de Justicia por genocidio contra Israel",
                "link": "https://www.lavanguardia.com/politica/20240606/9710743/espana-intervendra-procedimiento-tribunal-justicia-situacion-gaza.html",
                "source": "LaVanguardia",
                "keywords": [
                    "tribunal",
                    "genocidio",
                    "procedimiento",
                    "israel"
                ]
            }
        ],
        "media": [
            {
                "link": "https://dpvclip.lasexta.com/assets6/2024/06/06/F661AEF4-E6BD-4442-86B9-729CEF83283B/640x360.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://static.eldiario.es/clip/9101ebe8-f101-494b-b87c-4f032b59d5c1_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/uploads/2024/06/06/66618ab66f654.jpeg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "restaurante",
        "relevance": 4,
        "title": "disfrutar, en Barcelona, elegido como el mejor restaurante del mundo",
        "summary": "Sus cocineros y propietarios, Mateu Casañas, Oriol Castro y Eduard Xatruch, subieron esta madrugada (hora española) al escenario del hotel Wynn de Las Vegas (Estados Unidos) para recoger el premio. Disfrutar toma el relevo del peruano Central, el restaurante de Virgilio Martínez y de Pía León, que el año pasado recibió en Valencia este título. Disfrutar Barcelona Dirección: Villarroel, 163, Barcelona Teléfono: 933 48 68 96 Precio: menús degustación, Classic y Festival, hasta el 3 de agosto, 290 euros Horario: sábados y domingos, cerrados. Los exbullinianos Oriol Castro, Eduard Xatruch y Mateu Casañas han visto esta misma mañana como su Disfrutar, que acaba de cumplir una década de vida, se proclamaba número 1 en el ránking de The World's 50 Best Restaurant, el más influyente de la gastronomía mundial. Lo dirigen los chefs Oriol Castro, Eduard Xatruch y Mateu Casañas. El barcelonés Disfrutar ha logrado la primera posición en la lista The World\"s Best 50 Restaurants, publicada este jueves, y coloca a Barcelona en el mapa mundial de la gastronomía. Después de nueve años, España ostenta de nuevo el título de mejor restaurante del mundo...",
        "references": [
            {
                "title": "El restaurante Disfrutar, en Barcelona, elegido como el mejor del mundo",
                "link": "https://elpais.com/gastronomia/2024-06-06/el-mejor-restaurante-del-mundo-esta-en-barcelona-disfrutar.html",
                "source": "ElPais",
                "keywords": [
                    "disfrutar",
                    "barcelona",
                    "restaurante",
                    "título"
                ]
            },
            {
                "title": "Qué se come y cuánto cuesta Disfrutar, el nuevo mejor restaurante del mundo",
                "link": "https://www.lavanguardia.com/comer/al-dia/20240606/9710532/que-come-cuesta-disfrutar-nuevo-mejor-restaurante-mundo.html",
                "source": "LaVanguardia",
                "keywords": [
                    "disfrutar",
                    "restaurante",
                    "mejor",
                    "mundo"
                ]
            },
            {
                "title": "La mesa sorpresa y los platos más innovadores: así es por dentro el Disfrutar",
                "link": "https://www.lavanguardia.com/comer/al-dia/20240606/9710832/mesa-sorpresa-platos-mas-innovadores-asi-disfrutar.html",
                "source": "LaVanguardia",
                "keywords": [
                    "platos",
                    "disfrutar",
                    "restaurante",
                    "dentro"
                ]
            }
        ],
        "media": [
            {
                "link": "https://vdmedia.elpais.com/mcv/elpais/multimedia/20240606/969306_085321_video_1800.mp4",
                "type": "video/mp4"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2024/06/06/66617395e1daf.r_d.635-594-0.jpeg",
                "type": "image/jpeg"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/uploads/2024/06/06/666175fa9d371.jpeg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "ataque",
        "relevance": 4,
        "title": "al menos 35 muertos en un ataque israelí contra una escuela de la ONU en medio de la Franja de Gaza ",
        "summary": "Al menos 40 gazatíes murieron y otros 73 resultaron heridos la madrugada del jueves en un ataque israelí contra una escuela de la Agencia de la ONU para los Refugiados Palestinos (UNRWA) que albergaba personas desplazadas en el campo de refugiados de Nuseirat, en el centro de la franja de Gaza, informó el Gobierno gazatí controlado por Hamas. Al menos 40 gazatíes han muerto en un ataque israelí contra una escuela de la Agencia de la ONU para los Refugiados Palestinos (UNRWA) que albergaba a personas desplazadas en el campo de refugiados de Nuseirat, en el centro de la Franja de Gaza. El Ejército aseguró que en el recinto operaban efectivos tanto de Hamás como de la Yihad Islámica Palestina, y pertenecía a las fuerzas Nukhba, la unidad de élite de Hamás, cuyos agentes participaron en el ataque contra Israel del 7 de octubre, que dejó unos 1.200 muertos y 250 secuestrados. Ayer, miércoles, fueron atacados los campos de refugiados densamente poblados de Bureij y Maghazi, y barrios de Deir al Balah, con más de 70 muertos. Israel intensificó ayer sus operaciones terrestres y aéreas en el centro de la Franja, y tomó el \"control operativo\" del campo de refugiados de Bureij y el este de Deir al Balah con ataques que mataron a al menos 75 personas. Hacia Deir al Balah y la zona central de la Franja se han desplazado en el pasado mes en torno a un millón de personas que se encontraban refugiadas en Rafah, después de que Israel diera comienzo a su temida ofensiva contra esta localidad. Al menos 35 personas han muerto este jueves en un bombardeo aéreo israelí en una escuela de la ONU que albergaba unos 6.000 desplazados por la guerra, según Philippe Lazzarini, el máximo responsable de la UNRWA, la agencia de la ONU para los refugiados palestinos que gestiona el recinto. Según un reportero de la agencia de noticias AP que estaba en el Hospital de Al Aqsa, 33 personas perdieron la vida, incluidos 14 niños y nueve mujeres. La directora de comunicación de la UNRWA, Juliette Touma, ha confirmado a elDiario.es que al menos 35 personas han fallecidos. Como es habitual, el Ejército israelí confirmó el ataque justificando que la escuela tenía integrado un complejo de Hamás y que en ella se escondían \"terroristas que participaron en el ataque asesino contra comunidades del sur de Israel el 7 de octubre, los cuales fueron eliminados\". \"El fallo de funcionamiento de uno de los generadores de electricidad en el Hospital de Al Aqsa presagia la aparición de una catástrofe humanitaria que podría provocar que decenas de heridos, enfermos y bebés prematuros sean víctimas, y pedimos una intervención internacional urgente\", ha informado el Ministerio de Sanidad de Gaza...",
        "references": [
            {
                "title": "Decenas de muertos en un ataque de Israel a una escuela de UNRWA en el centro de la Franja de Gaza",
                "link": "https://www.eldiario.es/internacional/27-muertos-ataque-israeli-escuela-unrwa-nuseirat_1_11426378.html",
                "source": "ElDiario",
                "keywords": [
                    "ataque",
                    "israel",
                    "aqsa",
                    "balah"
                ]
            },
            {
                "title": "Al menos 35 muertos en un ataque israelí en una escuela de la ONU en el centro de Gaza",
                "link": "https://elpais.com/internacional/2024-06-06/al-menos-35-muertos-en-un-ataque-israeli-en-una-escuela-de-la-onu-en-el-centro-de-gaza.html",
                "source": "ElPais",
                "keywords": [
                    "onu",
                    "israelí",
                    "ataque",
                    "hamás"
                ]
            },
            {
                "title": "Un ataque israelí mata al menos a 40 personas en una escuela de la UNRWA en Gaza",
                "link": "https://www.lavanguardia.com/internacional/20240606/9710494/ataque-israeli-escuela-unrwa-nuseirat-gaza.html",
                "source": "LaVanguardia",
                "keywords": [
                    "menos",
                    "unrwa",
                    "refugiados",
                    "ataque"
                ]
            }
        ],
        "media": [
            {
                "link": "https://static.eldiario.es/clip/997f85d0-c2a8-48b2-8980-e0a58d67594f_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://imagenes.elpais.com/resizer/8dK6ylXVhFAF7q9ceSCKkqdSa8M=/arc-anglerfish-eu-central-1-prod-prisa/public/YG2A6UYX7VDWBD7BDTGACZKCQ4.JPG",
                "type": "image/jpeg"
            },
            {
                "link": "https://www.lavanguardia.com/files/og_thumbnail/uploads/2024/06/06/66616bb93920f.jpeg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "fiscalía",
        "relevance": 5,
        "title": "el Ministerio Público Europeo envía a la Guardia Civil a la sede de Red",
        "summary": "El juez de Madrid confirma que en los hechos hubo procesos de adjudicación de distintos contratos, por parte de la UTE Innova Next, filial del Grupo Barrabés - Escuela de Negocios, y The Valley, por filial de la empresa de Juan Carlos Barrabé, son los clientes de en la empresa pública de noticias, según fuentes próximas a la investigación. La UTE, en la que también recibió información relacionada con los contratos a la empresa del presidente del Gobierno, se ha personado este miércoles en la sede de Red. Es una empresa del Gobierno. El juez dice que el juez Peinado le informó de los hechos que investiga la investigación sobre la investigación que investiga el juez de la firma de noticias de la compañía pública de información sobre la supuesta supuesta trama de los contratos con la que investigaba a Begoña Gómez, que investiga a la esposa del presidente de Rajoy, y la empresa española que investiga los contratos firmados con la empresa empresa de, es una empresa de consultora. El líder del PP asegura que la investigación de la Fiscalía Europea \" podría llegar a ejercer su competencia \" para investigar los contratos firmados con fondos europeos y las declaraciones como testigos de varios cargos de Red. El juez de Madrid que admitió una denuncia de Manos Limpias contra el presidente del Gobierno se interesara por la causa en el caso de Begoña Gómez para el 16 de julio y en las declaraciones de testigos de otros cargos del caso de la supuesta supuesta trama para derrocar al presidente de la Comunidad de Madrid se ha interesador en la causa y la declaración del fiscal general del Estado, que admitió a trámite la denuncia de la propia Begoñas Gómez en el pasado 26 de junio. El ministerio público se ha interesar por la denuncia presentada por el juez de la presunta supuesta trama de sobornos de los funcionarios de varios funcionarios de Red, que se ha convertido en el \" abogado de Sánchez y su familia, se ha centrado en la investigación del caso de los contratos de la fiscalía, se interesar en el juzgado. ",
        "references": [
            {
                "title": "La Fiscalía Europea envía a la Guardia Civil a la sede de Red.es para requisar información de contratos que afectan a Begoña Gómez",
                "link": "https://www.20minutos.es/noticia/5422505/0/begona-gomez-guardia-civil-recaba-correos-red-es-sobre-los-contratos-que-afectan-begona-gomez/",
                "source": "20minutos",
                "keywords": [
                    "fiscalía",
                    "contratos",
                    "europea",
                    "gómez"
                ]
            },
            {
                "title": "La UCO recaba en la sede de Red.es información del caso que afecta a Begoña Gómez por orden de la Fiscalía Europea",
                "link": "https://www.eldiario.es/politica/guardia-civil-recaba-correos-red-contratos-afectan-begona-gomez_1_11426282.html",
                "source": "ElDiario",
                "keywords": [
                    "contratos",
                    "fiscalía",
                    "europea",
                    "redes"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/06/la-guardia-civil-requisa-en-la-sede-de-red-es-informacion-sobre-contratos-que-afectan-a-begona-gomez-por-orden-del-fiscal-europeo.webp",
                "type": "image/jpeg"
            },
            {
                "link": "https://static.eldiario.es/clip/169c549c-5fb1-45fa-8d7e-9c9cb32de127_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "sánchez",
        "relevance": 4,
        "title": "Feijóo critica la reaparición de Begoa Gómez junto con Sánchez ",
        "summary": "El presidente del Gobierno, Pedro Sánchez, sorprendía este miércoles al aparecer en un mitin en Benalmádena (Málaga) acompañado por su mujer, Begoña Gómez, en la misma semana en la que el juez Juan Carlos Peinado la ha citado a declarar el 5 de julio y el propio Sánchez ha publicado una nueva carta a la ciudadanía para denunciar un \"zafio montaje\" capitaneado por PP y Vox para quebrarle. Noticia Relacionada estandar No El Tribunal Superior de Madrid cita a testificar a la fiscal superior en la causa de revelación de secretos del novio de AyusoAdemás, el líder del PP quiso lanzar un mensaje tras conocerse que la Fiscalía Europea había solicitado a la UCO un registro de la empresa pública Red.es para incautar información que nutra a la causa que está investigando sobre el uso de Fondos Europeos y que implica también a Begoña Gómez. En la misma, Feijóo ha acusado a Sánchez de \"utilizar a su mujer\" para \"buscar votos\" con \" imágenes populistas al modelo de los Kirchner en Argentina \". Una lesión que ha llevado a muchos a preguntarse qué le ha podido pasar a Sánchez, algo que desde Ferraz y Moncloa, preguntados por 20minutos, no han confirmado. Más allá de la fuerza simbólica de la imagen, del presidente del Gobierno también llamó la atención este miércoles la aparatosa herida que asomaba en su antebrazo derecho. Apenas unas horas después de haber sido citada por un juzgado para declarar como imputada, Begoña Gómez reapareció en público en un mitin de su marido , Pedro Sánchez. Una imagen que marcó la agenda política del miércoles y que ha tenido su respuesta desde el Partido Popular a primera hora del jueves en palabras de su presidente, Alberto Núñez Feijóo ...",
        "references": [
            {
                "title": "Sánchez se presentó con una aparatosa herida en el antebrazo durante su mitin de Benalmádena",
                "link": "https://www.20minutos.es/noticia/5429360/0/que-le-ha-pasado-pedro-sanchez-aparatosa-herida-que-asomaba-su-antebrazo-durante-su-mitin-benalmadena/",
                "source": "20minutos",
                "keywords": [
                    "herida",
                    "sánchez",
                    "antebrazo",
                    "aparatosa"
                ]
            },
            {
                "title": "Feijóo critica la reaparición de Begoña Gómez junto a Sánchez con \"imágenes populistas al modelo de los Kirchner\"",
                "link": "https://www.abc.es/espana/feijoo-critica-reaparicion-begona-gomez-junto-pedro-20240606115852-nt.html",
                "source": "ABC",
                "keywords": [
                    "agenda",
                    "sánchez",
                    "feijóo",
                    "mujer"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/06/06/la-aparatosa-herida-que-asomaba-en-el-antebrazo-de-pedro-sanchez-durante-su-mitin-de-benalmadena.png",
                "type": "image/jpeg"
            },
            {
                "link": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/06/06/feijoo-3-kuvB-U602632282188nND-758x531@diario_abc.jpg",
                "type": "image/jpeg"
            }
        ]
    },
    {
        "keyword": "tribunal",
        "relevance": 4,
        "title": "España se suma al caso abierto en la Corte Internacional de Justicia contra Israel por genocidio",
        "summary": "Tras reconocer el Estado palestino, España está entre los primeros países de la UE en sumarse al procedimiento contra Israel por genocidio en la Corte Internacional de Justicia (CIJ), máximo tribunal de la ONU, iniciado por Sudáfrica. La demanda de Sudáfrica El 29 de diciembre Sudáfrica abrió un proceso en la Corte Internacional de Justicia contra Israel por supuestas violaciones de sus obligaciones en relación con la Convención para la Prevención y la Sanción del Delito de Genocidio, un tratado internacional firmado por 150 Estados. El Gobierno español ha dado un paso que puede tensar aún más sus relaciones con el Ejecutivo israelí: España ha decidido intervenir en la causa abierta por el Tribunal Internacional de Justicia después de que Sudáfrica presentara en diciembre pasado una demanda contra Israel por presunto delito de genocidio en Gaza. \"La decisión de España de sumarse al caso es importante porque todos y cada uno de los esfuerzos para responsabilizar a los Estados que muestran una absoluta falta de respeto al derecho internacional es importante, pero sobre todo envía un mensaje importante de que ya es hora de que los Estados occidentales se tomen en serio su compromiso con el derecho internacional, los derechos humanos y la igual dignidad de todos los pueblos y todas las víctimas, en lugar de instrumentalizar el derecho internacional para promover sus intereses geopolíticos sin guiarse por los principios de justicia y el Estado de derecho\", señala a elDiario.es Sonia Boulos profesora en la Universidad Antonio de Nebrija experta en derecho internacional. Según recoge el tribunal, los países que formalmente han solicitado sumarse son Nicaragua, Colombia, Libia, México y Palestina. En el caso de Europa, Irlanda y Bélgica anunciaron el pasado mes de marzo que habían comenzado el trabajo para solicitar formalmente sumarse a la demanda, sin embargo, aún no están en la lista del Tribunal. \"Si se permite a un Estado intervenir bajo bajo el Artículo 62, el Estado en cuestión se convierte directamente en parte del caso, mientras que si lo hace bajo el Artículo 63, cuando está en cuestión la construcción de un tratado [en este caso el de genocidio] en el que hay otros Estados parte al margen de los litigantes, cada uno de esos Estados tiene el derecho de intervenir en los procedimientos\". Los propios jueces de la CIJ consideraron en enero que existe riesgo de genocidio en Gaza y que los palestinos representan un grupo que tiene derecho a ser protegido bajo la Convención contra el Genocidio. Cualquier país puede solicitar su deseo de intervenir en una controversia legal entre dos Estados en la CIJ (en este caso entre Israel y Sudáfrica) porque considere que la decisión afecta a sus intereses de índole jurídico. Tal y como ha explicado el ministro de Exteriores, esta intervención se materializa en un documento que el Estado aporta al tribunal con su interpretación del caso, y que España todavía está elaborando, para asistir a los jueces a la hora de tomar una decisión. Muchos otros como Brasil, Turquía y Jordania, entre otros, han apoyado públicamente la demanda de Sudáfrica, pero no se han sumado formalmente al caso. Sin embargo, el pasado 24 de mayo, el máximo tribunal de Naciones Unidas dio un paso más allá y ordenó a Israel \"detener inmediatamente su ofensiva militar y cualquier otra acción en Rafah\" para que pueda entrar la asistencia humanitaria y los servicios básicos que los gazatíes \"necesitan urgentemente\". Además, al participar en el proceso, España podría presentar sus observaciones durante las vistas orales del caso en La Haya. Otros países como Chile han anunciado recientemente que también se sumarán al proceso, pero todavía no han completado el trámite formal. Esto va a favor de la defensa de la vida humana y a favor de la defensa de los valores humanos\", ha señalado este jueves el embajador de Palestina en España, Husni Abdel Wahed. \"Hasta ahora, Nicaragua y Palestina han solicitado intervenir bajo el Artículo 62...",
        "references": [
            {
                "title": "Qué significa la decisión de España de sumarse a la causa por genocidio contra Israel en el máximo tribunal de la ONU",
                "link": "https://www.eldiario.es/internacional/significa-decision-espana-sumarse-causa-genocidio-israel-maximo-tribunal-onu_1_11426993.html",
                "source": "ElDiario",
                "keywords": [
                    "sumarse",
                    "caso",
                    "internacional",
                    "tribunal"
                ]
            },
            {
                "title": "España se suma a la causa abierta en el Tribunal Internacional de Justicia contra Israel por genocidio",
                "link": "https://elpais.com/internacional/2024-06-06/espana-se-suma-a-la-causa-abierta-en-el-tribunal-internacional-de-justicia-contra-israel-por-genocidio.html",
                "source": "ElPais",
                "keywords": [
                    "abierta",
                    "tribunal",
                    "genocidio",
                    "causa"
                ]
            }
        ],
        "media": [
            {
                "link": "https://static.eldiario.es/clip/0430b695-b7c1-4bba-b2ef-0f5d3b19f2a4_16-9-discover-aspect-ratio_default_0.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://vdmedia.elpais.com/mcv/elpais/multimedia/20240606/969303_085133_video_1800.mp4",
                "type": "video/mp4"
            }
        ]
    },
    {
        "keyword": "feijóo",
        "relevance": 3,
        "title": "Feijóo acusa sin pruebas de engordar el \"caso Begoa Gómez\"",
        "summary": "Alberto Núñez Feijóo, aspirante a presidente del Gobierno y jefe del partido mayoritario en ambas Cámaras legislativas, el PP, ha lanzado este jueves una acusación grave sin ninguna prueba para poner en cuestión el correcto funcionamiento de la Guardia Civil, del Ministerio del Interior o de un juzgado de Madrid. El líder del PP, Alberto Núñez Feijóo, ha cuestionado este jueves el informe elaborado por la Unidad Central Operativa (UCO) de la Guardia Civil y adelantado por EL PAÍS que no aprecia indicios de delito de tráfico de influencias en las actuaciones de la esposa del presidente del Gobierno. \"Ayer [por el miércoles] ha quedado claro que aquel informe de la UCO no era tal, que aquel informe de la UCO estaba recortado y fue una filtración, no sabemos de quién\", ha defendido Feijóo esta mañana en Es Radio...",
        "references": [
            {
                "title": "Feijóo cuestiona el informe de la Guardia Civil que no vio indicios de delito en la actuación de Begoña Gómez",
                "link": "https://elpais.com/espana/2024-06-06/feijoo-cuestiona-el-informe-de-la-guardia-civil-que-no-vio-indicios-de-delito-en-la-actuacion-de-begona-gomez.html",
                "source": "ElPais",
                "keywords": [
                    "informe",
                    "feijóo",
                    "uco",
                    "civil"
                ]
            },
            {
                "title": "Feijóo acusa (otra vez) sin pruebas para engordar el \"caso Begoña Gómez\"",
                "link": "https://elpais.com/espana/2024-06-06/feijoo-acusa-otra-vez-sin-pruebas-para-engordar-el-caso-begona-gomez.html",
                "source": "ElPais",
                "keywords": [
                    "feijóo",
                    "informe",
                    "aspirante",
                    "aquel"
                ]
            }
        ],
        "media": [
            {
                "link": "https://imagenes.elpais.com/resizer/Puqc9oV6vx3t5bQj-lY3h5AzH2A=/arc-anglerfish-eu-central-1-prod-prisa/public/CRFNW5FNMFHFPPIEEXJSISH32E.jpg",
                "type": "image/jpeg"
            },
            {
                "link": "https://imagenes.elpais.com/resizer/rsG-pcJx9tukbS1TmM0q36f34Vg=/arc-anglerfish-eu-central-1-prod-prisa/public/6EZ2FAXPZFBX3GXTZIDQ5Q2QJU.jpg",
                "type": "image/jpeg"
            }
        ]
    }
]