[
    {
        "keyword": "afganistán",
        "noticias": [
            {
                "title": "Al menos tres españoles muertos en un ataque a un grupo de turistas en Afganistán",
                "pubDate": "2024-05-17 19:58:08",
                "link": "https://www.20minutos.es/noticia/5246548/0/cuatro-muertos-turistas-espanoles-ataque-afganistan/",
                "guid": "https://www.20minutos.es/noticia/5246548/0/cuatro-muertos-turistas-espanoles-ataque-afganistan/",
                "author": "Agencias",
                "thumbnail": "",
                "description": "Otras siete personas han resultado heridas: un español, otros tres extranjeros y tres nacionales.",
                "content": "Las autoridades instauradas por los talibanes en Afganistán han informado este viernes de que al menos tres turistas extranjeros y uno afgano han muerto como consecuencia de un ataque llevado a cabo por hombres armados no identificados en la provincia de Bamiyán. El portavoz del Ministerio del Interior del régimen talibán, Abdul Matin Qani, y fuentes del Ministerio de Exteriores han confirmado a que los fallecidos son españoles. Qani también ha informado de que cuatro personas han sido arrestadas en el marco del tiroteo. \"El Emirato Islámico de Afganistán condena enérgicamente este accidente\", ha agregado. Según Exteriores, otras siete personas resultaron heridas en el ataque. En concreto se trata de un español, otros tres extranjeros y tres nacionales del país. Sobrecogido por la noticia del asesinato de turistas españoles en Afganistán.Sigo la situación puntualmente. La Unidad de Emergencia Consular del @MAECgob está trabajando para ofrecer toda la asistencia necesaria.Quiero trasladar todo mi afecto a sus familiares y amigos.— Pedro Sánchez (@sanchezcastejon) May 17, 2024 Por su parte, el presidente del Gobierno, Pedro Sánchez, no ha dudado en lanzar un mensaje de repulsa en redes, donde también ha confirmado la nacionalidad de los fallecidos. \"Sobrecogido por la noticia del asesinato de turistas españoles en Afganistán\", ha escrito, a la vez que ha querido trasladar su apoyo y afecto a las familias. Fuentes de Exteriores han subrayado que trabajan para recabar toda la información posible, a la par que la unidad de emergencia se encuentra \"totalmente movilizada\". España tiene cerrada su Embajada en Kabul desde agosto de 2021, cuando los talibán tomaron el poder. En sus recomendaciones de viaje publicadas en su web, Exteriores recomienda \"no viajar bajo ninguna circunstancia a Afganistán\" y \"se recuerda que existe el riesgo de secuestro o atentado en todo el país\".",
                "enclosure": {
                    "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2022/12/07/talibanes.jpeg",
                    "type": "image/jpeg"
                },
                "categories": [
                    "Internacional"
                ],
                "medio": "20minutos",
                "keywords": [
                    "afganistán",
                    "turistas",
                    "españoles",
                    "exteriores"
                ],
                "cluster": 