{
    "keyword": "puente",
    "relevance": 5,
    "title": "la cicatriz Puente no rectifica a Milei y acusa a Feijóo . pregunta a Sánchez",
    "summary": "Las principales autovías de entrada a Madrid registran retenciones por el regreso del puente de mayo que a las 18.00 horas son significativas en la A-1, la A-3 y A-5, según informa la Dirección General de Tráfico (DGT).Las principales autovías de entrada a Madrid registran retenciones por el regreso del puente de mayo que a las 18.00 horas son significativas en la A-1, la A-3 y A-5, según informa la Dirección General de Tráfico (DGT).En concreto, Tráfico sitúa las complicaciones en el acceso a Madrid por la A-1 en El Molar y San Agustín del Guadalix; en la A-3 en Arganda, la A-4 en Pinto y la A-5 en Navalcarnero. La DGT también ha alertado de otras afectaciones en el tráfico en otras autovías de Castilla-La Mancha con dirección a Madrid, como en la provincia de Toledo, en la A-4 (Madridejos), en la A-42 (Illescas)y en la A-5 (Valmojado); en Cuenca, en la A-3 (Villares del Saz); en Guadalajara, en la A-2 (Valdenoches); y en Ciudad Real, en la A-4 (Herencia y Valdepeñas). En concreto, hay complicaciones en la A-1, entre El Molar y San Agustín de Guadalix; en la A-3, a la altura de Arganda; en la A-4, a su paso por Pinto; en la A-5, por Navalcarnero; y en la A-6, en Torrelodones. Fuera de la Comunidad de Madrid pero también en sentido entrada a la capital la vuelta del puente de mayo está provocando retenciones en la A-2 en la provincia de Guadalajara; la A-3 en Villares del Saz (Cuenca); la A-4 en Madridejos (Toledo) y Herencia (Ciudad Real).La DGT mantiene abierto hasta medianoche el operativo especial del puente, que comenzó el martes pasadl a las 15.00 horas con una previsión de 8,4 millones de desplazamientos por carretera.. La crisis internacional desatada entre España y Argentina después de que el ministro socialista de Transportes, Óscar Puente, insinuara que el presidente Javier Milei consume \"sustancias\" ha servido para que, este sábado, el líder de la oposición, Alberto Núñez Feijóo, reclame la dimisión de Puente. Pese a que en una semana se celebran unas trascendentales elecciones en Cataluña, el tema político del fin de semana es la polémica suscitada entre España y Argentina a raíz de unas declaraciones de Óscar Puente sobre el presidente de aquella República, Javier Milei, y la respuesta de éste. El jefe del Ejecutivo ha participado en un mitin del PSC en Badalona, y pese a que ha vuelto a hacer referencias al concepto de \"fango\" para atacar a sus rivales políticos de PP y Vox, no ha dicho una palabra sobre esta polémica internacional y diplomática con Argentina. Feijóo, que también ha participado este sábado en un mitin en Cataluña, en concreto en Badalona, ha arremetido contra Puente y Sánchez por haber \"creado una crisis diplomática\". \"Os acordáis cuando salió no sé en qué estado previo a la ingesta o después de la ingesta de no sé qué sustancias\", ha declarado el ministro de Transportes en una mesa redonda sobre comunicación y redes sociales celebrada por el PSOE en Salamanca. Ni lo ha hecho en el mitin de Barcelona ni tampoco en redes sociales, donde, al contrario que el pasado fin de semana, cuando estaba inmerso en sus cinco días de reflexión, Sánchez sí ha estado activo y de hecho, este sábado felicitó al Real Madrid por su 36º título de Liga. Puente no se retracta Por su parte, el iniciador de la polémica y ministro de Transportes, Óscar Puente, no se ha retractado ni ha rectificado de manera alguna más de 42 horas después sus palabras del viernes, en las que dijo que Milei \"salió no sé en qué estado previo a la ingesta o después de la ingesta de no sé qué sustancias\". Este Ministerio ha respondido a las quejas del Gobierno argentino, que ha señalado a las polémicas de Pedro Sánchez con su esposa, Begoña Gómez, además de sus pactos con los independentista, y ha manifestado su rechazo rotundo a \"los términos infundados del comunicado emitido por la Oficina del Presidente de la República Argentina\" que \"no se corresponden con las relaciones de dos países y pueblos hermanos\". No solo Puente no se ha retractado, sino que ha contraatacado, en este caso a Alberto Núñez Feijóo, por haberlo criticado: \"Que entre apoyar a su gobierno o a Milei iba a elegir a Milei no cotizaba.",
    "references": [
        {
            "title": "Sánchez rehúye la crisis con Argentina mientras Puente no rectifica sobre Milei y carga contra Feijóo",
            "link": "https://www.20minutos.es/noticia/5242194/0/pedro-sanchez-rehuye-crisis-argentina-mientras-puente-no-rectifica-milei-carga-contra-feijoo/",
            "source": "20minutos",
            "keywords": [
                "puente",
                "milei",
                "polémica",
                "argentina"
            ]
        },
        {
            "title": "La dura acusación de Puente a Milei: \"Yo le he visto no sé en qué estado y después de la ingesta de qué sustancias\"",
            "link": "https://www.20minutos.es/noticia/5242080/0/dura-acusacion-oscar-puente-milei-yo-le-he-visto-no-se-que-estado-despues-ingesta-que-sustancias/",
            "source": "20minutos",
            "keywords": [
                "milei",
                "sé",
                "ingesta",
                "puente"
            ]
        },
        {
            "title": "Feijóo pide a Sánchez cesar a Óscar Puente por sus declaraciones sobre Milei",
            "link": "https://www.20minutos.es/noticia/5242120/0/feijoo-pide-sanchez-cesar-oscar-puente-declaraciones-sobre-milei-acaban-crear-crisis-politica/",
            "source": "20minutos",
            "keywords": [
                "puente",
                "feijóo",
                "óscar",
                "sábado"
            ]
        },
        {
            "title": "Tráfico.- Complicaciones en las carreteras hacia Madrid en la operación retorno del puente 1 de mayo",
            "link": "https://www.cope.es/actualidad/sociedad/noticias/trafico--complicaciones-las-carreteras-hacia-madrid-operacion-retorno-del-puente-mayo-20240505_3281221",
            "source": "COPE",
            "keywords": [
                "tráfico",
                "a4",
                "mayo",
                "puente"
            ]
        },
        {
            "title": "Retenciones en las carreteras de entrada a Madrid en el regreso del puente de mayo",
            "link": "https://www.cope.es/actualidad/vivir/noticias/retenciones-las-carreteras-entrada-madrid-regreso-del-puente-mayo-20240505_3281203",
            "source": "COPE",
            "keywords": [
                "retenciones",
                "a3",
                "puente",
                "entrada"
            ]
        }
    ],
    "media": [
        {
            "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/04/sanchez-milei-y-puente.jpeg"
        },
        {
            "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/04/oscar-puente.jpeg"
        },
        {
            "link": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/04/alberto-nunez-feijoo-1.jpeg"
        }
    ]
}